#version: 0.2
Ġ t
h e
Ġ a
i n
Ġ s
Ġt he
Ġ w
r e
Ġ o
n d
Ġ b
e r
o u
e d
Ġ h
Ġ f
Ġ c
Ġ m
a t
i t
o n
e n
in g
i s
Ġt o
Ġ d
Ġ p
o r
Ġt h
a n
Ġa nd
e s
Ġo f
a r
Ġ l
a s
l l
Ġ in
Ġ he
Ġ n
Ġ g
o m
Ġ e
Ġ i
l e
i c
Ġb e
Ġo n
a l
v e
a d
o w
o t
Ġ y
u t
Ġ re
s t
a c
en t
i d
Ġw as
g h
i on
e t
Ġ u
l d
l y
Ġs t
Ġy ou
Ġ it
Ġth at
i m
a y
s e
Ġ r
i r
Ġf or
v er
Ġa s
a nd
Ġw h
u r
Ġw e
it h
Ġh is
re d
gh t
a m
Ġw ith
Ġhe r
' s
t he
Ġ k
Ġa n
Ġs e
Ġ "
o o
Ġ is
r o
a ll
c e
Ġs he
i ght
Ġa t
Ġ j
ou ld
. "
Ġf r
c t
c h
Ġon e
i l
t er
t h
k e
Ġm e
Ġh a
Ġh ad
Ġs h
i ll
a in
ou s
i f
Ġn ot
' t
Ġd e
p p
Ġn e
Ġh u
r i
Ġm y
o re
Ġb ut
u s
Ġc h
Ġt w
Ġc on
at ion
g e
Ġs u
Ġfr om
Ġd o
Ġh im
an t
i ve
i e
he r
Ġ v
om e
Ġa l
ac k
Ġs o
u l
Ġs a
es s
on e
ar d
in e
Ġha ve
Ġthe y
u st
e l
r ou
er s
Ġu n
q u
a b
Ġth is
p e
Ġb y
ou r
es t
Ġa ll
Ġl e
Ġe x
k ed
u n
nd red
o s
Ġhu ndred
Ġu p
Ġo ut
o l
Ġwe re
Ġo r
t y
Ġa b
Ġl i
at e
Ġw he
Ġg o
Ġa re
v en
is t
ou t
Ġc om
Ġk n
Ġin t
Ġt r
re s
i g
in d
Ġtw o
u m
o p
ar t
Ġw or
e m
ous and
Ġth ousand
k ing
Ġw ould
as t
. .
, "
a p
Ġp l
Ġf e
on g
Ġp ro
Ġn o
all y
a g
oo d
ow n
Ġsa id
Ġthe m
Ġc l
am e
Ġc an
he d
id e
ic h
or t
Ġwh at
re e
Ġthe ir
? "
Ġm an
it y
o c
Ġthe re
ac e
the r
Ġwh o
Ġc ould
Ġm o
w e
Ġt im
Ġint o
Ġd id
Ġa r
Ġs p
Ġa g
Ġl oo
ver y
Ġ (
i es
a u
a ke
Ġb ack
t e
Ġi f
Ġab out
Ġt e
Ġli ke
Ġu s
Ġr o
m ent
Ġyou r
Ġwhe n
Ġc o
Ġw ill
Ġb r
h ing
Ġ en
Ġbe en
a re
Ġo ver
w ay
Ġan y
e p
i x
Ġs ome
Ġb l
Ġwh ich
f e
r a
ic e
at ed
u d
n t
Ġtim e
Ġkn ow
u re
a k
Ġj ust
Ġ qu
r y
i v
se l
i p
Ġp r
Ġs c
Ġn ine
ur n
Ġm ore
Ġthe n
Ġo ther
Ġb o
ou nd
Ġa f
Ġg r
as s
Ġs m
p t
Ġof f
i le
p l
b er
Ġg et
Ġf l
k s
ent y
Ġa m
rou nd
Ġd own
Ġh and
Ġa d
re at
Ġi m
v ed
Ġto o
ac t
Ġl o
ot her
nd er
u c
Ġa c
Ġp e
f ore
Ġe ight
Ġth ou
Ġag ain
i re
a ge
an ce
it t
Ġbe c
ar s
Ġcon t
Ġd is
o se
an s
a v
Ġh ow
ic k
Ġw ant
it e
Ġs ix
p er
u ll
Ġse e
Ġth an
sel f
i z
s o
ab le
res s
ad e
Ġth ree
Ġn ow
u e
Ġon ly
ion s
ing s
ac h
Ġh as
Ġf ir
b le
i a
or d
Ġe y
en ce
c o
Ġbe fore
Ġf our
Ġ '
rou gh
in k
Ġcom p
Ġo ur
Ġaf ter
w ard
Ġw ay
Ġp o
Ġf ive
c l
ar y
Ġs l
Ġre s
Ġp er
i ous
Ġa pp
Ġth rough
b e
an g
Ġy e
a ve
w n
d e
Ġd on
Ġfir st
l ed
is h
Ġhe ad
Ġe very
Ġe ven
Ġs ay
at er
w h
f t
e ct
' m
Ġs pe
Ġne w
if e
Ġd ay
' d
Ġp re
i al
Ġm ar
r u
t ed
.. .
f or
om et
Ġre m
pp ed
at h
Ġf o
Ġh o
Ġbe t
i ld
i ed
Ġd es
f f
v ing
s he
Ġit s
Ġa round
Ġu nder
is s
Ġdid n
as e
op le
Ġne ed
Ġg u
Ġwhe re
au se
Ġm u
Ġt urn
i an
Ġl ong
re n
m an
Ġj o
Ġr ight
Ġsh ould
Ġhe re
ig n
Ġey es
Ġpe ople
Ġc r
Ġg l
y ou
Ġc ar
ic al
ou gh
n ing
Ġm ay
at her
en s
Ġm ade
Ġp art
Ġe m
Ġs omet
Ġthou ght
t ing
Ġg ood
Ġc ou
u b
a red
a il
Ġst ill
Ġth ir
Ġgo ing
Ġal so
' re
or y
Ġtw enty
Ġat t
Ġloo ked
Ġa ct
Ġcom m
d y
Ġth ink
Ġmu ch
Ġl et
ot h
i ly
Ġc all
Ġs er
Ġo p
' ll
n e
ation s
Ġm a
Ġa way
is e
a ir
Ġun k
en ed
th ing
ll ow
Ġne ver
Ġw r
or s
b ut
Ġbe l
Ġl ife
s ide
Ġwe ll
Ġm ake
itt le
an c
it ion
Ġar m
ar k
on s
Ġd r
te en
Ġk e
ul t
Ġl ittle
Ġe ar
Ġse ven
Ġwh ile
! "
Ġbe ing
Ġ very
Ġsomet hing
l es
Ġhe l
ad y
oc k
Ġs ur
f ul
Ġst r
Ġmo st
Ġ -
a h
Ġc he
Ġim p
Ġbe g
Ġp h
v es
i gh
Ġg ot
o g
Ġf ace
ct ion
Ġgo d
Ġbec ause
w he
os s
Ġf in
Ġfe el
s s
Ġf if
Ġt ake
Ġo wn
Ġw al
e w
et y
Ġ ent
n o
Ġre l
n ess
in t
ri ed
t ain
oo k
Ġro om
Ġthe se
c ess
t w
he s
Ġas ked
Ġe nd
Ġst art
c hed
Ġe v
Ġas s
g g
Ġdo or
ve l
Ġha pp
Ġc ome
ver s
ic t
Ġtoo k
ent s
Ġe l
Ġw ar
y ing
Ġth ose
Ġte ll
p s
m ed
g et
Ġwor ld
Ġre c
t o
Ġwor k
Ġb u
' ve
Ġloo k
x t
Ġse em
Ġc ame
i b
m o
Ġre al
Ġre p
Ġle ft
Ġf ound
a w
ow er
Ġan other
at ing
Ġre t
Ġf ind
ou se
Ġman y
Ġg reat
Ġo ld
oo l
pe ct
Ġo b
Ġfe w
Ġin ter
on t
y s
el t
Ġde c
Ġm om
it ed
Ġm in
Ġm at
Ġsu ch
Ġn or
p le
Ġs et
e ll
an ge
uc k
Ġhel p
d d
Ġs w
u al
ro ss
Ġw a
Ġw om
Ġpl ay
Ġt al
Ġp ers
i ble
Ġl ast
Ġagain st
Ġb oth
in ce
d s
Ġkn ew
Ġfo llow
Ġe le
Ġp ut
Ġye ars
p h
Ġd if
Ġs ame
n g
wh at
Ġch ar
Ġin d
Ġf elt
Ġg en
Ġl ight
Ġin st
Ġn in
n er
Ġac c
Ġn ight
at es
Ġpl ace
Ġp ass
Ġe ach
Ġturn ed
e red
Ġm ust
Ġbe h
l i
Ġcon s
a z
we en
Ġs k
Ġc or
Ġw ent
Ġw at
ur ing
Ġs ide
d er
l ing
Ġth ings
Ġp ar
t il
u ally
Ġ z
Ġc le
Ġv o
ie nd
Ġp res
Ġsm all
a king
Ġm ind
Ġh ome
co nd
Ġsu pp
Ġbet ween
Ġ .
Ġfr iend
re nt
n ed
Ġm et
Ġre g
Ġthir ty
as on
an k
Ġs y
way s
Ġm en
n a
Ġf am
Ġt en
Ġm ight
is ed
Ġto ward
Ġst e
Ġto ld
Ġc our
the y
Ġdo es
Ġin v
Ġsh ow
Ġf ar
s h
ce pt
Ġre ally
Ġs ou
as ed
- -
Ġun til
Ġh ouse
Ġh igh
Ġin c
Ġbel ie
Ġsu re
fe ct
Ġwh y
Ġwith out
Ġhim self
Ġse v
Ġlo ve
Ġm on
Ġse cond
Ġb re
ar ing
Ġne xt
is hed
Ġfor m
o nd
Ġsa w
Ġhand s
Ġre st
i o
Ġch ild
r ow
Ġs im
Ġfif ty
u p
Ġa ir
th is
Ġsu b
e en
l and
Ġke ep
j ect
Ġs at
Ġbo dy
en c
Ġcont in
Ġthou gh
l ess
Ġop en
Ġd ist
Ġex p
Ġr un
Ġ ed
am p
p r
er o
b o
a f
Ġh ard
b ed
re w
c i
Ġl ar
Ġwas n
e ver
re am
for m
os ed
ain ed
ir l
re t
Ġen ough
it s
al s
ou nt
Ġpers on
Ġfor ty
th at
Ġwant ed
c k
au ght
Ġth ing
Ġapp e
Ġp ull
b y
cl ud
Ġc ap
Ġnot hing
Ġal ways
Ġm or
Ġcon f
Ġst and
Ġbeh ind
Ġc are
. '
t en
) .
Ġany thing
Ġp ol
Ġnin ety
n ot
Ġad d
a le
Ġe ver
c er
if ic
ul ar
Ġc ent
ter s
the re
Ġf ather
d ay
ut h
Ġs ch
Ġon ce
mo st
Ġus ed
Ġc ur
Ġs ound
Ġret urn
in s
Ġvo ice
Ġl ater
Ġt er
Ġw ater
m y
Ġg irl
Ġ ,
us ed
i red
iz ed
Ġpl an
in ed
Ġn um
h ow
ent ly
Ġd ire
Ġen g
it ing
Ġmom ent
Ġp at
) ,
Ġne ar
Ġw ind
Ġex pl
Ġs ince
g er
Ġd ark
Ġdif fe
Ġfr ont
tw o
Ġbeg an
Ġb ar
ent ion
er ic
Ġco ll
Ġch r
Ġcall ed
at t
u res
as h
re st
Ġst ud
Ġp oss
l ic
ch ing
Ġg ive
id ed
Ġloo king
Ġu se
Ġs ign
ie w
Ġb ed
Ġk ill
Ġbet ter
Ġhe art
b r
c c
Ġm iss
Ġc ol
Ġp ower
ate ly
Ġm other
Ġb est
Ġle ad
t s
Ġm us
Ġd et
Ġs il
Ġ es
Ġyou ng
ab ly
en se
u ed
Ġb us
c ed
we ll
whe n
Ġl oc
Ġme m
Ġp le
t on
Ġn ame
Ġqu est
Ġcould n
Ġspe c
Ġunder st
i er
ac hed
Ġqu ick
Ġh al
Ġwom an
u red
Ġsix ty
it ies
at ive
Ġal ong
ull y
Ġre f
Ġbl ack
Ġre d
Ġcomp le
m s
Ġhe ard
Ġt ri
Ġv is
ac ed
Ġsev enty
r ic
m e
Ġpo int
Ġin clud
ak es
Ġre ad
Ġc a
Ġho ld
Ġan s
Ġf ore
Ġme an
it her
am es
Ġeight y
Ġcou nt
en e
Ġd uring
Ġl and
Ġr a
Ġg ave
Ġtr ans
Ġint e
g r
g ed
Ġg re
ment s
Ġm r
h o
Ġin s
ol og
Ġup on
Ġseem ed
Ġw all
Ġgen er
Ġl au
Ġy et
re ady
ut e
Ġse c
em ber
Ġwe e
il ed
Ġse en
Ġt re
in es
Ġk ind
Ġstart ed
Ġf act
Ġp ur
Ġfam ily
Ġi de
Ġb ig
Ġb ro
an e
ie ld
Ġfl o
h n
ter n
Ġal ready
c es
Ġst ood
Ġp ain
Ġpr ot
Ġd one
Ġac ross
Ġp a
Ġlar ge
Ġh our
get her
Ġto gether
er ing
Ġre pl
Ġday s
Ġst ate
Ġal most
Ġs ing
Ġd ri
Ġso on
et s
Ġb reat
Ġin side
Ġm ed
Ġle g
o ke
il ity
Ġsch ool
or n
ver al
g n
in ess
Ġpro d
Ġevery thing
Ġc ity
Ġmo ve
n ow
Ġye ar
Ġe as
Ġde ep
Ġk ing
Ġn at
Ġwor ds
Ġdiffe rent
Ġde m
Ġh ar
ap s
Ġs le
a pp
Ġcl ose
Ġres p
Ġhu man
Ġchr ist
Ġth in
j o
Ġother s
Ġha ving
c he
Ġd ro
Ġl ist
Ġg i
i et
Ġsome one
Ġhe ld
ri e
Ġfe et
Ġl ot
um p
Ġst o
Ġbu ild
Ġad v
Ġel se
Ġtr ying
i ver
Ġwal ked
Ġsl ow
Ġm ag
ic s
Ġin f
ation al
Ġunderst and
Ġp ub
er tain
i ence
Ġp ast
Ġst ay
Ġhal f
Ġg rou
ak en
ic ally
Ġde p
id ent
Ġde ath
Ġha ir
Ġse veral
ant s
" .
Ġf il
Ġdo ing
af ter
h ip
Ġtim es
Ġb it
z ero
Ġapp ro
Ġm il
id d
Ġg round
Ġbl ood
Ġpr om
n y
Ġf all
Ġde f
Ġp ri
im e
Ġex per
ress ed
Ġs qu
Ġab le
Ġwh ite
an y
ot t
th ough
iz e
one y
Ġme et
Ġsh ort
are nt
whe re
Ġh ur
u g
Ġm ain
ver n
Ġs it
Ġbelie ve
Ġto p
Ġf ire
Ġt ried
Ġp os
nd ed
Ġex t
Ġa w
Ġle ast
Ġl a
Ġg ame
Ġcour se
Ġdire ct
Ġle ave
ou th
Ġf ur
Ġc re
o ve
ow s
Ġsay s
Ġnum ber
y e
Ġw on
Ġo cc
Ġdis c
Ġc al
Ġf ull
Ġcont ro
id es
Ġl ess
Ġsh ip
pp ing
el ve
r on
is ion
Ġar t
Ġcou n
Ġhe ar
g in
c ri
i ent
Ġt able
Ġtoward s
Ġbec ame
g o
ard s
Ġsu c
Ġpull ed
Ġb ook
Ġa p
Ġmy self
Ġst op
Ġwith in
Ġpro v
Ġh or
a x
Ġma king
ious ly
ist s
o h
Ġb ad
Ġarm s
Ġjo hn
is on
f ully
Ġam eric
Ġr an
Ġst ep
Ġre le
Ġher self
ag ed
vel op
Ġde ad
u es
ll ed
Ġcon st
Ġo pp
Ġl aw
ain s
Ġte am
st em
g an
le t
a ut
c om
Ġsu n
Ġcle ar
Ġf ree
Ġst re
Ġs we
Ġmor ning
ou n
sel ves
Ġcom ing
Ġt y
is ter
Ġa v
h is
Ġsp ir
Ġsm ile
Ġc ell
Ġro ad
Ġquick ly
Ġre ce
Ġflo or
iv ed
Ġf ing
Ġf ight
us s
Ġs ent
Ġchild ren
Ġpro b
ag es
Ġle ar
Ġg e
Ġre ason
Ġget ting
c on
Ġmo ved
he ad
Ġw in
Ġm outh
w er
Ġkn own
itt ing
Ġrec ord
y es
u ff
Ġall ow
ut es
Ġad m
i ans
or k
Ġmay be
as ter
Ġhow ever
Ġwho le
Ġl ine
Ġc at
Ġc ertain
Ġcontin ued
the n
Ġs on
Ġd ou
is m
Ġwor d
Ġsy stem
Ġoff ic
ic ked
Ġtal k
r act
ve red
Ġbec ome
f ort
Ġneed ed
Ġw o
d o
Ġser v
f ive
iv es
Ġinte rest
st er
Ġbr other
um b
Ġquest ion
Ġl ord
w ith
Ġto m
ress ion
Ġb ur
Ġ ve
Ġ est
Ġt ou
i k
rou ght
Ġf un
Ġide a
Ġear th
Ġs n
Ġre ached
Ġsm iled
Ġs ong
ut ion
Ġop ened
ain ing
s on
r al
Ġbo y
Ġgi ven
Ġl ive
Ġm oney
Ġm ill
ir t
Ġgrou p
Ġtw elve
Ġlo st
Ġde velop
Ġex pect
Ġimp ort
Ġgo vern
Ġto wn
ot e
c ent
g y
Ġf ig
a im
ra w
us hed
em pt
Ġor der
Ġco nd
Ġmon th
b ers
in ted
m er
Ġst ory
Ġe ither
Ġt aken
Ġpre v
Ġstr ong
Ġd am
m a
Ġey e
Ġg one
en ing
Ġatt ack
Ġc ase
e ad
Ġas k
ac es
Ġwould n
te red
Ġf a
, '
Ġch ang
nd ing
Ġpart ic
Ġt aking
i vers
u ct
Ġgr ow
Ġb rought
Ġc ir
ru ct
Ġd est
Ġv ar
Ġfo ot
Ġre v
Ġno dd
Ġre qu
Ġl ow
ep t
Ġre co
in a
Ġhapp ened
Ġprob ably
Ġsh all
Ġnor th
dd en
k en
Ġevery one
Ġsle ep
Ġd iv
Ġcl os
Ġsh o
Ġ er
Ġc e
Ġde v
Ġmin utes
Ġmat ter
Ġar ri
Ġcl ass
Ġi d
th ree
Ġcomple te
c le
Ġout side
Ġear ly
et h
ot s
ur y
l o
if ied
Ġfriend s
Ġfor ward
Ġp op
y ed
" ,
Ġrem ember
Ġpro p
Ġho pe
Ġfin ally
Ġchar ac
un g
Ġsto pped
av ing
Ġf ood
Ġb att
Ġfeel ing
Ġst or
ur al
Ġsu dden
Ġb ir
it al
Ġtr ue
Ġpro ble
on y
Ġmar k
Ġch ur
Ġv al
Ġsur pr
f fect
f our
Ġhis t
Ġbr ing
Ġo ri
ro om
l f
Ġtr y
Ġc ross
s ix
Ġcomm and
Ġbreat h
Ġc ut
ie f
us h
Ġk ept
Ġcontro l
Ġh ot
Ġbre ak
Ġfollow ed
Ġwom en
ic es
Ġspe ak
air s
Ġch ange
ot ion
er v
Ġal one
ar ch
Ġbe aut
le y
i or
id er
Ġs al
Ġf re
tw enty
Ġare a
Ġc reat
Ġh all
Ġm ess
Ġany one
Ġe p
Ġpres ent
a pe
Ġnodd ed
Ġqu ite
Ġam ong
Ġl ou
Ġan n
Ġof ten
Ġspir it
k ay
Ġpro f
? '
Ġdoes n
Ġw ood
in c
is ing
Ġg un
Ġli ving
iv ing
z e
Ġwo nder
Ġde l
Ġre ady
Ġv iew
Ġsou th
Ġon to
Ġe ffect
l er
.. ."
Ġl if
r ap
ren ce
c hes
Ġl ay
am ed
Ġj e
Ġs or
es us
Ġb as
at s
Ġp ort
Ġbeg in
al th
un e
Ġbus iness
Ġrep ort
Ġs am
b s
Ġf ill
i pped
Ġmus ic
Ġab ove
h aps
m b
Ġr ather
Ġk iss
Ġcomm un
Ġma j
Ġrepl ied
j ust
il t
Ġh op
Ġfif teen
Ġele ven
Ġp ay
Ġgr ab
Ġp et
Ġh on
o f
id s
Ġtr uth
Ġex am
Ġan t
Ġb ill
Ġt em
re ad
Ġchur ch
li ke
en g
Ġj ack
anc ed
Ġt est
Ġm er
Ġthin king
Ġsay ing
Ġso l
on es
Ġl ed
Ġposs ible
m ing
in ation
im es
os p
el s
Ġdec ided
Ġj ud
Ġd ream
Ġsupp ort
id ing
Ġfollow ing
Ġsuc cess
Ġgr and
Ġslow ly
at or
Ġent ire
Ġhe av
ant ly
Ġwr ong
Ġcon cer
p ar
Ġdes cri
Ġoff ice
Ġfe ll
Ġs ense
med i
Ġhour s
Ġe qu
Ġwal k
Ġin form
Ġan g
Ġi ll
Ġh it
ang er
if f
uc ed
Ġpub lic
Ġso ld
Ġso ft
Ġph one
Ġprot ect
aught er
Ġcount ry
Ġwat ched
it er
anc es
Ġhe ll
Ġbuild ing
Ġhad n
Ġori gin
Ġhu m
Ġfur ther
Ġqu iet
Ġreturn ed
Ġl im
Ġl ate
Ġm ount
Ġact ually
i am
Ġp ap
Ġfe ar
Ġsing le
Ġex c
e ight
e x
bo dy
Ġc ast
ru gg
Ġc amp
an n
Ġnew s
Ġo per
Ġin de
Ġlong er
Ġb es
Ġes c
Ġpass ed
Ġst ates
f r
Ġstre et
Ġwee k
l s
Ġto day
Ġinst ead
Ġde al
Ġsp oke
Ġinc re
Ġp ie
Ġbl ue
Ġco ld
Ġem p
ic ed
Ġob s
Ġsu per
Ġan im
th ir
Ġs us
Ġm ur
Ġsh ook
Ġthem selves
Ġdes ign
Ġinclud ing
Ġfil m
a i
Ġg er
Ġfor ce
Ġimport ant
Ġst ra
Ġwh is
le ct
Ġw ife
Ġwor king
Ġev ent
Ġatt ention
Ġp arent
ne y
r ing
Ġj esus
Ġse lf
Ġtal king
Ġstand ing
Ġgener al
Ġle vel
Ġcl osed
l ish
Ġag o
Ġcon n
Ġans wer
d on
c ome
Ġdis app
gg est
a ff
Ġim ag
m ber
Ġsp ace
Ġatt empt
Ġv ict
Ġgovern ment
Ġse ason
o b
he re
Ġsu m
Ġsu ggest
Ġdif f
u ly
Ġth r
if ul
Ġgl ass
Ġgo ld
ro d
Ġa uth
an ed
ll ing
Ġmaj or
Ġjo b
Ġal b
Ġres ult
Ġab s
ist ed
Ġto r
Ġs ens
Ġim medi
Ġ ver
u nd
Ġp al
id ence
Ġcomp any
Ġpr act
Ġli ps
Ġal though
Ġun ited
Ġpos ition
Ġus ing
Ġac cept
o d
r or
ll y
Ġb ab
Ġpre t
Ġser ies
er t
Ġy es
Ġr iver
i um
Ġwa iting
ac hing
Ġsec ret
Ġp ress
Ġwind ow
av es
id ge
Ġc am
Ġappe ared
Ġtr ave
em ent
Ġcon v
g ing
Ġthir teen
Ġr ock
Ġele ct
p ort
il i
g hed
Ġd ad
Ġf le
un k
Ġme ans
Ġcharac ter
Ġr ound
Ġgu ess
ud e
Ġcan not
qu e
Ġe ff
Ġr ad
Ġshould er
Ġgre en
Ġdou b
Ġa ge
Ġw est
Ġrun ning
Ġf ail
Ġappe ar
Ġfour teen
Ġf ield
h a
Ġch o
Ġi r
Ġb ott
Ġsh ot
Ġch air
al ed
Ġun ivers
Ġche st
Ġdo ct
Ġmo d
Ġc ry
Ġhapp y
Ġc aught
ive ly
o red
Ġb ene
ar a
Ġwa it
wh y
ri es
Ġsudden ly
Ġch ance
Ġd a
Ġper fect
if t
Ġm ad
er y
Ġsk in
Ġen jo
p ed
Ġcou ple
ate ver
Ġlau gh
il ing
Ġameric an
b ing
o pe
n s
Ġcomm on
at ic
oo ks
Ġs ort
Ġcl ot
Ġd ie
m ore
Ġor gan
itt ed
Ġm ass
Ġsl ight
st r
e e
Ġstra ight
Ġp en
Ġper haps
l u
Ġd in
p ly
Ġf ut
ra ft
Ġs itting
f fe
Ġthir d
Ġan ge
Ġloo ks
Ġl ab
ord ing
Ġp ot
al ity
d om
Ġk it
ci ally
Ġinform ation
Ġfe at
Ġgu y
idd le
Ġit self
Ġag re
Ġgu ard
Ġc as
c ious
an a
Ġpret ty
il ar
Ġp ath
Ġf av
Ġf ine
r ight
Ġpro cess
Ġme ant
c ial
Ġtr ust
Ġne ck
ber t
Ġpro per
u se
Ġbatt le
Ġbr it
Ġex act
Ġwat ch
Ġst ar
Ġinv ol
Ġde fe
Ġlau ghed
Ġm ir
l ight
