{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "!": 2,
      "\"": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "Ċ": 39,
      "Ġ": 40,
      "Ġt": 41,
      "he": 42,
      "Ġa": 43,
      "in": 44,
      "Ġs": 45,
      "Ġthe": 46,
      "Ġw": 47,
      "re": 48,
      "Ġo": 49,
      "nd": 50,
      "Ġb": 51,
      "er": 52,
      "ou": 53,
      "ed": 54,
      "Ġh": 55,
      "Ġf": 56,
      "Ġc": 57,
      "Ġm": 58,
      "at": 59,
      "it": 60,
      "on": 61,
      "en": 62,
      "ing": 63,
      "is": 64,
      "Ġto": 65,
      "Ġd": 66,
      "Ġp": 67,
      "or": 68,
      "Ġth": 69,
      "an": 70,
      "Ġand": 71,
      "es": 72,
      "Ġof": 73,
      "ar": 74,
      "Ġl": 75,
      "as": 76,
      "ll": 77,
      "Ġin": 78,
      "Ġhe": 79,
      "Ġn": 80,
      "Ġg": 81,
      "om": 82,
      "Ġe": 83,
      "Ġi": 84,
      "le": 85,
      "ic": 86,
      "Ġbe": 87,
      "Ġon": 88,
      "al": 89,
      "ve": 90,
      "ad": 91,
      "ow": 92,
      "ot": 93,
      "Ġy": 94,
      "ut": 95,
      "Ġre": 96,
      "st": 97,
      "ac": 98,
      "ent": 99,
      "id": 100,
      "Ġwas": 101,
      "gh": 102,
      "ion": 103,
      "et": 104,
      "Ġu": 105,
      "ld": 106,
      "ly": 107,
      "Ġst": 108,
      "Ġyou": 109,
      "Ġit": 110,
      "Ġthat": 111,
      "im": 112,
      "ay": 113,
      "se": 114,
      "Ġr": 115,
      "ir": 116,
      "Ġfor": 117,
      "ver": 118,
      "Ġas": 119,
      "and": 120,
      "Ġwh": 121,
      "ur": 122,
      "Ġwe": 123,
      "ith": 124,
      "Ġhis": 125,
      "red": 126,
      "ght": 127,
      "am": 128,
      "Ġwith": 129,
      "Ġher": 130,
      "'s": 131,
      "the": 132,
      "Ġk": 133,
      "Ġan": 134,
      "Ġse": 135,
      "Ġ\"": 136,
      "oo": 137,
      "Ġis": 138,
      "ro": 139,
      "all": 140,
      "ce": 141,
      "Ġshe": 142,
      "ight": 143,
      "Ġat": 144,
      "Ġj": 145,
      "ould": 146,
      ".\"": 147,
      "Ġfr": 148,
      "ct": 149,
      "ch": 150,
      "Ġone": 151,
      "il": 152,
      "ter": 153,
      "th": 154,
      "ke": 155,
      "Ġme": 156,
      "Ġha": 157,
      "Ġhad": 158,
      "Ġsh": 159,
      "ill": 160,
      "ain": 161,
      "ous": 162,
      "if": 163,
      "Ġnot": 164,
      "'t": 165,
      "Ġde": 166,
      "pp": 167,
      "Ġne": 168,
      "Ġhu": 169,
      "ri": 170,
      "Ġmy": 171,
      "ore": 172,
      "Ġbut": 173,
      "us": 174,
      "Ġch": 175,
      "Ġtw": 176,
      "Ġcon": 177,
      "ation": 178,
      "ge": 179,
      "Ġsu": 180,
      "Ġfrom": 181,
      "Ġdo": 182,
      "Ġhim": 183,
      "ant": 184,
      "ive": 185,
      "ie": 186,
      "her": 187,
      "Ġv": 188,
      "ome": 189,
      "Ġal": 190,
      "ack": 191,
      "Ġso": 192,
      "ul": 193,
      "Ġsa": 194,
      "ess": 195,
      "one": 196,
      "ard": 197,
      "ine": 198,
      "Ġhave": 199,
      "Ġthey": 200,
      "ust": 201,
      "el": 202,
      "rou": 203,
      "ers": 204,
      "Ġun": 205,
      "qu": 206,
      "ab": 207,
      "Ġthis": 208,
      "pe": 209,
      "Ġby": 210,
      "our": 211,
      "est": 212,
      "Ġall": 213,
      "Ġle": 214,
      "Ġex": 215,
      "ked": 216,
      "un": 217,
      "ndred": 218,
      "os": 219,
      "Ġhundred": 220,
      "Ġup": 221,
      "Ġout": 222,
      "ol": 223,
      "Ġwere": 224,
      "Ġor": 225,
      "ty": 226,
      "Ġab": 227,
      "Ġli": 228,
      "ate": 229,
      "Ġwhe": 230,
      "Ġgo": 231,
      "Ġare": 232,
      "ven": 233,
      "ist": 234,
      "out": 235,
      "Ġcom": 236,
      "Ġkn": 237,
      "Ġint": 238,
      "Ġtr": 239,
      "res": 240,
      "ig": 241,
      "ind": 242,
      "Ġtwo": 243,
      "um": 244,
      "op": 245,
      "art": 246,
      "Ġwor": 247,
      "em": 248,
      "ousand": 249,
      "Ġthousand": 250,
      "king": 251,
      "Ġwould": 252,
      "ast": 253,
      "..": 254,
      ",\"": 255,
      "ap": 256,
      "Ġpl": 257,
      "Ġfe": 258,
      "ong": 259,
      "Ġpro": 260,
      "Ġno": 261,
      "ally": 262,
      "ag": 263,
      "ood": 264,
      "own": 265,
      "Ġsaid": 266,
      "Ġthem": 267,
      "Ġcl": 268,
      "ame": 269,
      "Ġcan": 270,
      "hed": 271,
      "ide": 272,
      "ich": 273,
      "ort": 274,
      "Ġwhat": 275,
      "ree": 276,
      "Ġtheir": 277,
      "?\"": 278,
      "Ġman": 279,
      "ity": 280,
      "oc": 281,
      "Ġthere": 282,
      "ace": 283,
      "ther": 284,
      "Ġwho": 285,
      "Ġcould": 286,
      "Ġmo": 287,
      "we": 288,
      "Ġtim": 289,
      "Ġinto": 290,
      "Ġdid": 291,
      "Ġar": 292,
      "Ġsp": 293,
      "Ġag": 294,
      "Ġloo": 295,
      "very": 296,
      "Ġ(": 297,
      "ies": 298,
      "au": 299,
      "ake": 300,
      "Ġback": 301,
      "te": 302,
      "Ġif": 303,
      "Ġabout": 304,
      "Ġte": 305,
      "Ġlike": 306,
      "Ġus": 307,
      "Ġro": 308,
      "ment": 309,
      "Ġyour": 310,
      "Ġwhen": 311,
      "Ġco": 312,
      "Ġwill": 313,
      "Ġbr": 314,
      "hing": 315,
      "Ġen": 316,
      "Ġbeen": 317,
      "are": 318,
      "Ġover": 319,
      "way": 320,
      "Ġany": 321,
      "ep": 322,
      "ix": 323,
      "Ġsome": 324,
      "Ġbl": 325,
      "Ġwhich": 326,
      "fe": 327,
      "ra": 328,
      "ice": 329,
      "ated": 330,
      "ud": 331,
      "nt": 332,
      "Ġtime": 333,
      "Ġknow": 334,
      "ure": 335,
      "ak": 336,
      "Ġjust": 337,
      "Ġqu": 338,
      "ry": 339,
      "iv": 340,
      "sel": 341,
      "ip": 342,
      "Ġpr": 343,
      "Ġsc": 344,
      "Ġnine": 345,
      "urn": 346,
      "Ġmore": 347,
      "Ġthen": 348,
      "Ġother": 349,
      "Ġbo": 350,
      "ound": 351,
      "Ġaf": 352,
      "Ġgr": 353,
      "ass": 354,
      "Ġsm": 355,
      "pt": 356,
      "Ġoff": 357,
      "ile": 358,
      "pl": 359,
      "ber": 360,
      "Ġget": 361,
      "Ġfl": 362,
      "ks": 363,
      "enty": 364,
      "Ġam": 365,
      "round": 366,
      "Ġdown": 367,
      "Ġhand": 368,
      "Ġad": 369,
      "reat": 370,
      "Ġim": 371,
      "ved": 372,
      "Ġtoo": 373,
      "act": 374,
      "Ġlo": 375,
      "other": 376,
      "nder": 377,
      "uc": 378,
      "Ġac": 379,
      "Ġpe": 380,
      "fore": 381,
      "Ġeight": 382,
      "Ġthou": 383,
      "Ġagain": 384,
      "ire": 385,
      "age": 386,
      "ance": 387,
      "itt": 388,
      "Ġbec": 389,
      "ars": 390,
      "Ġcont": 391,
      "Ġdis": 392,
      "ose": 393,
      "ans": 394,
      "av": 395,
      "Ġhow": 396,
      "ick": 397,
      "Ġwant": 398,
      "ite": 399,
      "Ġsix": 400,
      "per": 401,
      "ull": 402,
      "Ġsee": 403,
      "Ġthan": 404,
      "self": 405,
      "iz": 406,
      "so": 407,
      "able": 408,
      "ress": 409,
      "ade": 410,
      "Ġthree": 411,
      "Ġnow": 412,
      "ue": 413,
      "Ġonly": 414,
      "ions": 415,
      "ings": 416,
      "ach": 417,
      "Ġhas": 418,
      "Ġfir": 419,
      "ble": 420,
      "ia": 421,
      "ord": 422,
      "Ġey": 423,
      "ence": 424,
      "co": 425,
      "Ġbefore": 426,
      "Ġfour": 427,
      "Ġ'": 428,
      "rough": 429,
      "ink": 430,
      "Ġcomp": 431,
      "Ġour": 432,
      "Ġafter": 433,
      "ward": 434,
      "Ġway": 435,
      "Ġpo": 436,
      "Ġfive": 437,
      "cl": 438,
      "ary": 439,
      "Ġsl": 440,
      "Ġres": 441,
      "Ġper": 442,
      "ious": 443,
      "Ġapp": 444,
      "Ġthrough": 445,
      "be": 446,
      "ang": 447,
      "Ġye": 448,
      "ave": 449,
      "wn": 450,
      "de": 451,
      "Ġdon": 452,
      "Ġfirst": 453,
      "led": 454,
      "ish": 455,
      "Ġhead": 456,
      "Ġevery": 457,
      "Ġeven": 458,
      "Ġsay": 459,
      "ater": 460,
      "wh": 461,
      "ft": 462,
      "ect": 463,
      "'m": 464,
      "Ġspe": 465,
      "Ġnew": 466,
      "ife": 467,
      "Ġday": 468,
      "'d": 469,
      "Ġpre": 470,
      "ial": 471,
      "Ġmar": 472,
      "ru": 473,
      "ted": 474,
      "...": 475,
      "for": 476,
      "omet": 477,
      "Ġrem": 478,
      "pped": 479,
      "ath": 480,
      "Ġfo": 481,
      "Ġho": 482,
      "Ġbet": 483,
      "ild": 484,
      "ied": 485,
      "Ġdes": 486,
      "ff": 487,
      "ving": 488,
      "she": 489,
      "Ġits": 490,
      "Ġaround": 491,
      "Ġunder": 492,
      "iss": 493,
      "Ġdidn": 494,
      "ase": 495,
      "ople": 496,
      "Ġneed": 497,
      "Ġgu": 498,
      "Ġwhere": 499,
      "ause": 500,
      "Ġmu": 501,
      "Ġturn": 502,
      "ian": 503,
      "Ġlong": 504,
      "ren": 505,
      "man": 506,
      "Ġjo": 507,
      "Ġright": 508,
      "Ġshould": 509,
      "Ġhere": 510,
      "ign": 511,
      "Ġeyes": 512,
      "Ġpeople": 513,
      "Ġcr": 514,
      "Ġgl": 515,
      "you": 516,
      "Ġcar": 517,
      "ical": 518,
      "ough": 519,
      "ning": 520,
      "Ġmay": 521,
      "ather": 522,
      "ens": 523,
      "Ġmade": 524,
      "Ġpart": 525,
      "Ġem": 526,
      "Ġsomet": 527,
      "Ġthought": 528,
      "ting": 529,
      "Ġgood": 530,
      "Ġcou": 531,
      "ub": 532,
      "ared": 533,
      "ail": 534,
      "Ġstill": 535,
      "Ġthir": 536,
      "Ġgoing": 537,
      "Ġalso": 538,
      "'re": 539,
      "ory": 540,
      "Ġtwenty": 541,
      "Ġatt": 542,
      "Ġlooked": 543,
      "Ġact": 544,
      "Ġcomm": 545,
      "dy": 546,
      "Ġthink": 547,
      "Ġmuch": 548,
      "Ġlet": 549,
      "oth": 550,
      "ily": 551,
      "Ġcall": 552,
      "Ġser": 553,
      "Ġop": 554,
      "'ll": 555,
      "ne": 556,
      "ations": 557,
      "Ġma": 558,
      "Ġaway": 559,
      "ise": 560,
      "air": 561,
      "Ġunk": 562,
      "ened": 563,
      "thing": 564,
      "llow": 565,
      "Ġnever": 566,
      "Ġwr": 567,
      "ors": 568,
      "but": 569,
      "Ġbel": 570,
      "Ġlife": 571,
      "side": 572,
      "Ġwell": 573,
      "Ġmake": 574,
      "ittle": 575,
      "anc": 576,
      "ition": 577,
      "Ġarm": 578,
      "ark": 579,
      "ons": 580,
      "Ġdr": 581,
      "teen": 582,
      "Ġke": 583,
      "ult": 584,
      "Ġlittle": 585,
      "Ġear": 586,
      "Ġseven": 587,
      "Ġwhile": 588,
      "!\"": 589,
      "Ġbeing": 590,
      "Ġvery": 591,
      "Ġsomething": 592,
      "les": 593,
      "Ġhel": 594,
      "ady": 595,
      "ock": 596,
      "Ġsur": 597,
      "ful": 598,
      "Ġstr": 599,
      "Ġmost": 600,
      "Ġ-": 601,
      "ah": 602,
      "Ġche": 603,
      "Ġimp": 604,
      "Ġbeg": 605,
      "Ġph": 606,
      "ves": 607,
      "igh": 608,
      "Ġgot": 609,
      "og": 610,
      "Ġface": 611,
      "ction": 612,
      "Ġgod": 613,
      "Ġbecause": 614,
      "whe": 615,
      "oss": 616,
      "Ġfin": 617,
      "Ġfeel": 618,
      "ss": 619,
      "Ġfif": 620,
      "Ġtake": 621,
      "Ġown": 622,
      "Ġwal": 623,
      "ew": 624,
      "ety": 625,
      "Ġent": 626,
      "no": 627,
      "Ġrel": 628,
      "ness": 629,
      "int": 630,
      "ried": 631,
      "tain": 632,
      "ook": 633,
      "Ġroom": 634,
      "Ġthese": 635,
      "cess": 636,
      "tw": 637,
      "hes": 638,
      "Ġasked": 639,
      "Ġend": 640,
      "Ġstart": 641,
      "ched": 642,
      "Ġev": 643,
      "Ġass": 644,
      "gg": 645,
      "Ġdoor": 646,
      "vel": 647,
      "Ġhapp": 648,
      "Ġcome": 649,
      "vers": 650,
      "ict": 651,
      "Ġtook": 652,
      "ents": 653,
      "Ġel": 654,
      "Ġwar": 655,
      "ying": 656,
      "Ġthose": 657,
      "Ġtell": 658,
      "ps": 659,
      "med": 660,
      "get": 661,
      "Ġworld": 662,
      "Ġrec": 663,
      "to": 664,
      "Ġwork": 665,
      "Ġbu": 666,
      "'ve": 667,
      "Ġlook": 668,
      "xt": 669,
      "Ġseem": 670,
      "Ġcame": 671,
      "ib": 672,
      "mo": 673,
      "Ġreal": 674,
      "Ġrep": 675,
      "Ġleft": 676,
      "Ġfound": 677,
      "aw": 678,
      "ower": 679,
      "Ġanother": 680,
      "ating": 681,
      "Ġret": 682,
      "Ġfind": 683,
      "ouse": 684,
      "Ġmany": 685,
      "Ġgreat": 686,
      "Ġold": 687,
      "ool": 688,
      "pect": 689,
      "Ġob": 690,
      "Ġfew": 691,
      "Ġinter": 692,
      "ont": 693,
      "ys": 694,
      "elt": 695,
      "Ġdec": 696,
      "Ġmom": 697,
      "ited": 698,
      "Ġmin": 699,
      "Ġmat": 700,
      "Ġsuch": 701,
      "Ġnor": 702,
      "ple": 703,
      "Ġset": 704,
      "ell": 705,
      "ange": 706,
      "uck": 707,
      "Ġhelp": 708,
      "dd": 709,
      "Ġsw": 710,
      "ual": 711,
      "ross": 712,
      "Ġwa": 713,
      "Ġwom": 714,
      "Ġplay": 715,
      "Ġtal": 716,
      "Ġpers": 717,
      "ible": 718,
      "Ġlast": 719,
      "Ġagainst": 720,
      "Ġboth": 721,
      "ince": 722,
      "ds": 723,
      "Ġknew": 724,
      "Ġfollow": 725,
      "Ġele": 726,
      "Ġput": 727,
      "Ġyears": 728,
      "ph": 729,
      "Ġdif": 730,
      "Ġsame": 731,
      "ng": 732,
      "what": 733,
      "Ġchar": 734,
      "Ġind": 735,
      "Ġfelt": 736,
      "Ġgen": 737,
      "Ġlight": 738,
      "Ġinst": 739,
      "Ġnin": 740,
      "ner": 741,
      "Ġacc": 742,
      "Ġnight": 743,
      "ates": 744,
      "Ġplace": 745,
      "Ġpass": 746,
      "Ġeach": 747,
      "Ġturned": 748,
      "ered": 749,
      "Ġmust": 750,
      "Ġbeh": 751,
      "li": 752,
      "Ġcons": 753,
      "az": 754,
      "ween": 755,
      "Ġsk": 756,
      "Ġcor": 757,
      "Ġwent": 758,
      "Ġwat": 759,
      "uring": 760,
      "Ġside": 761,
      "der": 762,
      "ling": 763,
      "Ġthings": 764,
      "Ġpar": 765,
      "til": 766,
      "ually": 767,
      "Ġz": 768,
      "Ġcle": 769,
      "Ġvo": 770,
      "iend": 771,
      "Ġpres": 772,
      "Ġsmall": 773,
      "aking": 774,
      "Ġmind": 775,
      "Ġhome": 776,
      "cond": 777,
      "Ġsupp": 778,
      "Ġbetween": 779,
      "Ġ.": 780,
      "Ġfriend": 781,
      "rent": 782,
      "ned": 783,
      "Ġmet": 784,
      "Ġreg": 785,
      "Ġthirty": 786,
      "ason": 787,
      "ank": 788,
      "Ġsy": 789,
      "ways": 790,
      "Ġmen": 791,
      "na": 792,
      "Ġfam": 793,
      "Ġten": 794,
      "Ġmight": 795,
      "ised": 796,
      "Ġtoward": 797,
      "Ġste": 798,
      "Ġtold": 799,
      "Ġcour": 800,
      "they": 801,
      "Ġdoes": 802,
      "Ġinv": 803,
      "Ġshow": 804,
      "Ġfar": 805,
      "sh": 806,
      "cept": 807,
      "Ġreally": 808,
      "Ġsou": 809,
      "ased": 810,
      "--": 811,
      "Ġuntil": 812,
      "Ġhouse": 813,
      "Ġhigh": 814,
      "Ġinc": 815,
      "Ġbelie": 816,
      "Ġsure": 817,
      "fect": 818,
      "Ġwhy": 819,
      "Ġwithout": 820,
      "Ġhimself": 821,
      "Ġsev": 822,
      "Ġlove": 823,
      "Ġmon": 824,
      "Ġsecond": 825,
      "Ġbre": 826,
      "aring": 827,
      "Ġnext": 828,
      "ished": 829,
      "Ġform": 830,
      "ond": 831,
      "Ġsaw": 832,
      "Ġhands": 833,
      "Ġrest": 834,
      "io": 835,
      "Ġchild": 836,
      "row": 837,
      "Ġsim": 838,
      "Ġfifty": 839,
      "up": 840,
      "Ġair": 841,
      "this": 842,
      "Ġsub": 843,
      "een": 844,
      "land": 845,
      "Ġkeep": 846,
      "ject": 847,
      "Ġsat": 848,
      "Ġbody": 849,
      "enc": 850,
      "Ġcontin": 851,
      "Ġthough": 852,
      "less": 853,
      "Ġopen": 854,
      "Ġdist": 855,
      "Ġexp": 856,
      "Ġrun": 857,
      "Ġed": 858,
      "amp": 859,
      "pr": 860,
      "ero": 861,
      "bo": 862,
      "af": 863,
      "Ġhard": 864,
      "bed": 865,
      "rew": 866,
      "ci": 867,
      "Ġlar": 868,
      "Ġwasn": 869,
      "ever": 870,
      "ream": 871,
      "form": 872,
      "osed": 873,
      "ained": 874,
      "irl": 875,
      "ret": 876,
      "Ġenough": 877,
      "its": 878,
      "als": 879,
      "ount": 880,
      "Ġperson": 881,
      "Ġforty": 882,
      "that": 883,
      "Ġwanted": 884,
      "ck": 885,
      "aught": 886,
      "Ġthing": 887,
      "Ġappe": 888,
      "Ġpull": 889,
      "by": 890,
      "clud": 891,
      "Ġcap": 892,
      "Ġnothing": 893,
      "Ġalways": 894,
      "Ġmor": 895,
      "Ġconf": 896,
      "Ġstand": 897,
      "Ġbehind": 898,
      "Ġcare": 899,
      ".'": 900,
      "ten": 901,
      ").": 902,
      "Ġanything": 903,
      "Ġpol": 904,
      "Ġninety": 905,
      "not": 906,
      "Ġadd": 907,
      "ale": 908,
      "Ġever": 909,
      "cer": 910,
      "ific": 911,
      "ular": 912,
      "Ġcent": 913,
      "ters": 914,
      "there": 915,
      "Ġfather": 916,
      "day": 917,
      "uth": 918,
      "Ġsch": 919,
      "Ġonce": 920,
      "most": 921,
      "Ġused": 922,
      "Ġcur": 923,
      "Ġsound": 924,
      "Ġreturn": 925,
      "ins": 926,
      "Ġvoice": 927,
      "Ġlater": 928,
      "Ġter": 929,
      "Ġwater": 930,
      "my": 931,
      "Ġgirl": 932,
      "Ġ,": 933,
      "used": 934,
      "ired": 935,
      "ized": 936,
      "Ġplan": 937,
      "ined": 938,
      "Ġnum": 939,
      "how": 940,
      "ently": 941,
      "Ġdire": 942,
      "Ġeng": 943,
      "iting": 944,
      "Ġmoment": 945,
      "Ġpat": 946,
      "),": 947,
      "Ġnear": 948,
      "Ġwind": 949,
      "Ġexpl": 950,
      "Ġsince": 951,
      "ger": 952,
      "Ġdark": 953,
      "Ġdiffe": 954,
      "Ġfront": 955,
      "two": 956,
      "Ġbegan": 957,
      "Ġbar": 958,
      "ention": 959,
      "eric": 960,
      "Ġcoll": 961,
      "Ġchr": 962,
      "Ġcalled": 963,
      "att": 964,
      "ures": 965,
      "ash": 966,
      "rest": 967,
      "Ġstud": 968,
      "Ġposs": 969,
      "lic": 970,
      "ching": 971,
      "Ġgive": 972,
      "ided": 973,
      "Ġlooking": 974,
      "Ġuse": 975,
      "Ġsign": 976,
      "iew": 977,
      "Ġbed": 978,
      "Ġkill": 979,
      "Ġbetter": 980,
      "Ġheart": 981,
      "br": 982,
      "cc": 983,
      "Ġmiss": 984,
      "Ġcol": 985,
      "Ġpower": 986,
      "ately": 987,
      "Ġmother": 988,
      "Ġbest": 989,
      "Ġlead": 990,
      "ts": 991,
      "Ġmus": 992,
      "Ġdet": 993,
      "Ġsil": 994,
      "Ġes": 995,
      "Ġyoung": 996,
      "ably": 997,
      "ense": 998,
      "ued": 999,
      "Ġbus": 1000,
      "ced": 1001,
      "well": 1002,
      "when": 1003,
      "Ġloc": 1004,
      "Ġmem": 1005,
      "Ġple": 1006,
      "ton": 1007,
      "Ġname": 1008,
      "Ġquest": 1009,
      "Ġcouldn": 1010,
      "Ġspec": 1011,
      "Ġunderst": 1012,
      "ier": 1013,
      "ached": 1014,
      "Ġquick": 1015,
      "Ġhal": 1016,
      "Ġwoman": 1017,
      "ured": 1018,
      "Ġsixty": 1019,
      "ities": 1020,
      "ative": 1021,
      "Ġalong": 1022,
      "ully": 1023,
      "Ġref": 1024,
      "Ġblack": 1025,
      "Ġred": 1026,
      "Ġcomple": 1027,
      "ms": 1028,
      "Ġheard": 1029,
      "Ġtri": 1030,
      "Ġvis": 1031,
      "aced": 1032,
      "Ġseventy": 1033,
      "ric": 1034,
      "me": 1035,
      "Ġpoint": 1036,
      "Ġinclud": 1037,
      "akes": 1038,
      "Ġread": 1039,
      "Ġca": 1040,
      "Ġhold": 1041,
      "Ġans": 1042,
      "Ġfore": 1043,
      "Ġmean": 1044,
      "ither": 1045,
      "ames": 1046,
      "Ġeighty": 1047,
      "Ġcount": 1048,
      "ene": 1049,
      "Ġduring": 1050,
      "Ġland": 1051,
      "Ġra": 1052,
      "Ġgave": 1053,
      "Ġtrans": 1054,
      "Ġinte": 1055,
      "gr": 1056,
      "ged": 1057,
      "Ġgre": 1058,
      "ments": 1059,
      "Ġmr": 1060,
      "ho": 1061,
      "Ġins": 1062,
      "olog": 1063,
      "Ġupon": 1064,
      "Ġseemed": 1065,
      "Ġwall": 1066,
      "Ġgener": 1067,
      "Ġlau": 1068,
      "Ġyet": 1069,
      "ready": 1070,
      "ute": 1071,
      "Ġsec": 1072,
      "ember": 1073,
      "Ġwee": 1074,
      "iled": 1075,
      "Ġseen": 1076,
      "Ġtre": 1077,
      "ines": 1078,
      "Ġkind": 1079,
      "Ġstarted": 1080,
      "Ġfact": 1081,
      "Ġpur": 1082,
      "Ġfamily": 1083,
      "Ġide": 1084,
      "Ġbig": 1085,
      "Ġbro": 1086,
      "ane": 1087,
      "ield": 1088,
      "Ġflo": 1089,
      "hn": 1090,
      "tern": 1091,
      "Ġalready": 1092,
      "ces": 1093,
      "Ġstood": 1094,
      "Ġpain": 1095,
      "Ġprot": 1096,
      "Ġdone": 1097,
      "Ġacross": 1098,
      "Ġpa": 1099,
      "Ġlarge": 1100,
      "Ġhour": 1101,
      "gether": 1102,
      "Ġtogether": 1103,
      "ering": 1104,
      "Ġrepl": 1105,
      "Ġdays": 1106,
      "Ġstate": 1107,
      "Ġalmost": 1108,
      "Ġsing": 1109,
      "Ġdri": 1110,
      "Ġsoon": 1111,
      "ets": 1112,
      "Ġbreat": 1113,
      "Ġinside": 1114,
      "Ġmed": 1115,
      "Ġleg": 1116,
      "oke": 1117,
      "ility": 1118,
      "Ġschool": 1119,
      "orn": 1120,
      "veral": 1121,
      "gn": 1122,
      "iness": 1123,
      "Ġprod": 1124,
      "Ġeverything": 1125,
      "Ġcity": 1126,
      "Ġmove": 1127,
      "now": 1128,
      "Ġyear": 1129,
      "Ġeas": 1130,
      "Ġdeep": 1131,
      "Ġking": 1132,
      "Ġnat": 1133,
      "Ġwords": 1134,
      "Ġdifferent": 1135,
      "Ġdem": 1136,
      "Ġhar": 1137,
      "aps": 1138,
      "Ġsle": 1139,
      "app": 1140,
      "Ġclose": 1141,
      "Ġresp": 1142,
      "Ġhuman": 1143,
      "Ġchrist": 1144,
      "Ġthin": 1145,
      "jo": 1146,
      "Ġothers": 1147,
      "Ġhaving": 1148,
      "che": 1149,
      "Ġdro": 1150,
      "Ġlist": 1151,
      "Ġgi": 1152,
      "iet": 1153,
      "Ġsomeone": 1154,
      "Ġheld": 1155,
      "rie": 1156,
      "Ġfeet": 1157,
      "Ġlot": 1158,
      "ump": 1159,
      "Ġsto": 1160,
      "Ġbuild": 1161,
      "Ġadv": 1162,
      "Ġelse": 1163,
      "Ġtrying": 1164,
      "iver": 1165,
      "Ġwalked": 1166,
      "Ġslow": 1167,
      "Ġmag": 1168,
      "ics": 1169,
      "Ġinf": 1170,
      "ational": 1171,
      "Ġunderstand": 1172,
      "Ġpub": 1173,
      "ertain": 1174,
      "ience": 1175,
      "Ġpast": 1176,
      "Ġstay": 1177,
      "Ġhalf": 1178,
      "Ġgrou": 1179,
      "aken": 1180,
      "ically": 1181,
      "Ġdep": 1182,
      "ident": 1183,
      "Ġdeath": 1184,
      "Ġhair": 1185,
      "Ġseveral": 1186,
      "ants": 1187,
      "\".": 1188,
      "Ġfil": 1189,
      "Ġdoing": 1190,
      "after": 1191,
      "hip": 1192,
      "Ġtimes": 1193,
      "Ġbit": 1194,
      "zero": 1195,
      "Ġappro": 1196,
      "Ġmil": 1197,
      "idd": 1198,
      "Ġground": 1199,
      "Ġblood": 1200,
      "Ġprom": 1201,
      "ny": 1202,
      "Ġfall": 1203,
      "Ġdef": 1204,
      "Ġpri": 1205,
      "ime": 1206,
      "Ġexper": 1207,
      "ressed": 1208,
      "Ġsqu": 1209,
      "Ġable": 1210,
      "Ġwhite": 1211,
      "any": 1212,
      "ott": 1213,
      "though": 1214,
      "ize": 1215,
      "oney": 1216,
      "Ġmeet": 1217,
      "Ġshort": 1218,
      "arent": 1219,
      "where": 1220,
      "Ġhur": 1221,
      "ug": 1222,
      "Ġmain": 1223,
      "vern": 1224,
      "Ġsit": 1225,
      "Ġbelieve": 1226,
      "Ġtop": 1227,
      "Ġfire": 1228,
      "Ġtried": 1229,
      "Ġpos": 1230,
      "nded": 1231,
      "Ġext": 1232,
      "Ġaw": 1233,
      "Ġleast": 1234,
      "Ġla": 1235,
      "Ġgame": 1236,
      "Ġcourse": 1237,
      "Ġdirect": 1238,
      "Ġleave": 1239,
      "outh": 1240,
      "Ġfur": 1241,
      "Ġcre": 1242,
      "ove": 1243,
      "ows": 1244,
      "Ġsays": 1245,
      "Ġnumber": 1246,
      "ye": 1247,
      "Ġwon": 1248,
      "Ġocc": 1249,
      "Ġdisc": 1250,
      "Ġcal": 1251,
      "Ġfull": 1252,
      "Ġcontro": 1253,
      "ides": 1254,
      "Ġless": 1255,
      "Ġship": 1256,
      "pping": 1257,
      "elve": 1258,
      "ron": 1259,
      "ision": 1260,
      "Ġart": 1261,
      "Ġcoun": 1262,
      "Ġhear": 1263,
      "gin": 1264,
      "cri": 1265,
      "ient": 1266,
      "Ġtable": 1267,
      "Ġtowards": 1268,
      "Ġbecame": 1269,
      "go": 1270,
      "ards": 1271,
      "Ġsuc": 1272,
      "Ġpulled": 1273,
      "Ġbook": 1274,
      "Ġap": 1275,
      "Ġmyself": 1276,
      "Ġstop": 1277,
      "Ġwithin": 1278,
      "Ġprov": 1279,
      "Ġhor": 1280,
      "ax": 1281,
      "Ġmaking": 1282,
      "iously": 1283,
      "ists": 1284,
      "oh": 1285,
      "Ġbad": 1286,
      "Ġarms": 1287,
      "Ġjohn": 1288,
      "ison": 1289,
      "fully": 1290,
      "Ġameric": 1291,
      "Ġran": 1292,
      "Ġstep": 1293,
      "Ġrele": 1294,
      "Ġherself": 1295,
      "aged": 1296,
      "velop": 1297,
      "Ġdead": 1298,
      "ues": 1299,
      "lled": 1300,
      "Ġconst": 1301,
      "Ġopp": 1302,
      "Ġlaw": 1303,
      "ains": 1304,
      "Ġteam": 1305,
      "stem": 1306,
      "gan": 1307,
      "let": 1308,
      "aut": 1309,
      "com": 1310,
      "Ġsun": 1311,
      "Ġclear": 1312,
      "Ġfree": 1313,
      "Ġstre": 1314,
      "Ġswe": 1315,
      "Ġmorning": 1316,
      "oun": 1317,
      "selves": 1318,
      "Ġcoming": 1319,
      "Ġty": 1320,
      "ister": 1321,
      "Ġav": 1322,
      "his": 1323,
      "Ġspir": 1324,
      "Ġsmile": 1325,
      "Ġcell": 1326,
      "Ġroad": 1327,
      "Ġquickly": 1328,
      "Ġrece": 1329,
      "Ġfloor": 1330,
      "ived": 1331,
      "Ġfing": 1332,
      "Ġfight": 1333,
      "uss": 1334,
      "Ġsent": 1335,
      "Ġchildren": 1336,
      "Ġprob": 1337,
      "ages": 1338,
      "Ġlear": 1339,
      "Ġge": 1340,
      "Ġreason": 1341,
      "Ġgetting": 1342,
      "con": 1343,
      "Ġmoved": 1344,
      "head": 1345,
      "Ġwin": 1346,
      "Ġmouth": 1347,
      "wer": 1348,
      "Ġknown": 1349,
      "itting": 1350,
      "Ġrecord": 1351,
      "yes": 1352,
      "uff": 1353,
      "Ġallow": 1354,
      "utes": 1355,
      "Ġadm": 1356,
      "ians": 1357,
      "ork": 1358,
      "Ġmaybe": 1359,
      "aster": 1360,
      "Ġhowever": 1361,
      "Ġwhole": 1362,
      "Ġline": 1363,
      "Ġcat": 1364,
      "Ġcertain": 1365,
      "Ġcontinued": 1366,
      "then": 1367,
      "Ġson": 1368,
      "Ġdou": 1369,
      "ism": 1370,
      "Ġword": 1371,
      "Ġsystem": 1372,
      "Ġoffic": 1373,
      "icked": 1374,
      "Ġtalk": 1375,
      "ract": 1376,
      "vered": 1377,
      "Ġbecome": 1378,
      "fort": 1379,
      "Ġneeded": 1380,
      "Ġwo": 1381,
      "do": 1382,
      "Ġserv": 1383,
      "five": 1384,
      "ives": 1385,
      "Ġinterest": 1386,
      "ster": 1387,
      "Ġbrother": 1388,
      "umb": 1389,
      "Ġquestion": 1390,
      "Ġlord": 1391,
      "with": 1392,
      "Ġtom": 1393,
      "ression": 1394,
      "Ġbur": 1395,
      "Ġve": 1396,
      "Ġest": 1397,
      "Ġtou": 1398,
      "ik": 1399,
      "rought": 1400,
      "Ġfun": 1401,
      "Ġidea": 1402,
      "Ġearth": 1403,
      "Ġsn": 1404,
      "Ġreached": 1405,
      "Ġsmiled": 1406,
      "Ġsong": 1407,
      "ution": 1408,
      "Ġopened": 1409,
      "aining": 1410,
      "son": 1411,
      "ral": 1412,
      "Ġboy": 1413,
      "Ġgiven": 1414,
      "Ġlive": 1415,
      "Ġmoney": 1416,
      "Ġmill": 1417,
      "irt": 1418,
      "Ġgroup": 1419,
      "Ġtwelve": 1420,
      "Ġlost": 1421,
      "Ġdevelop": 1422,
      "Ġexpect": 1423,
      "Ġimport": 1424,
      "Ġgovern": 1425,
      "Ġtown": 1426,
      "ote": 1427,
      "cent": 1428,
      "gy": 1429,
      "Ġfig": 1430,
      "aim": 1431,
      "raw": 1432,
      "ushed": 1433,
      "empt": 1434,
      "Ġorder": 1435,
      "Ġcond": 1436,
      "Ġmonth": 1437,
      "bers": 1438,
      "inted": 1439,
      "mer": 1440,
      "Ġstory": 1441,
      "Ġeither": 1442,
      "Ġtaken": 1443,
      "Ġprev": 1444,
      "Ġstrong": 1445,
      "Ġdam": 1446,
      "ma": 1447,
      "Ġeye": 1448,
      "Ġgone": 1449,
      "ening": 1450,
      "Ġattack": 1451,
      "Ġcase": 1452,
      "ead": 1453,
      "Ġask": 1454,
      "aces": 1455,
      "Ġwouldn": 1456,
      "tered": 1457,
      "Ġfa": 1458,
      ",'": 1459,
      "Ġchang": 1460,
      "nding": 1461,
      "Ġpartic": 1462,
      "Ġtaking": 1463,
      "ivers": 1464,
      "uct": 1465,
      "Ġgrow": 1466,
      "Ġbrought": 1467,
      "Ġcir": 1468,
      "ruct": 1469,
      "Ġdest": 1470,
      "Ġvar": 1471,
      "Ġfoot": 1472,
      "Ġrev": 1473,
      "Ġnodd": 1474,
      "Ġrequ": 1475,
      "Ġlow": 1476,
      "ept": 1477,
      "Ġreco": 1478,
      "ina": 1479,
      "Ġhappened": 1480,
      "Ġprobably": 1481,
      "Ġshall": 1482,
      "Ġnorth": 1483,
      "dden": 1484,
      "ken": 1485,
      "Ġeveryone": 1486,
      "Ġsleep": 1487,
      "Ġdiv": 1488,
      "Ġclos": 1489,
      "Ġsho": 1490,
      "Ġer": 1491,
      "Ġce": 1492,
      "Ġdev": 1493,
      "Ġminutes": 1494,
      "Ġmatter": 1495,
      "Ġarri": 1496,
      "Ġclass": 1497,
      "Ġid": 1498,
      "three": 1499,
      "Ġcomplete": 1500,
      "cle": 1501,
      "Ġoutside": 1502,
      "Ġearly": 1503,
      "eth": 1504,
      "ots": 1505,
      "ury": 1506,
      "lo": 1507,
      "ified": 1508,
      "Ġfriends": 1509,
      "Ġforward": 1510,
      "Ġpop": 1511,
      "yed": 1512,
      "\",": 1513,
      "Ġremember": 1514,
      "Ġprop": 1515,
      "Ġhope": 1516,
      "Ġfinally": 1517,
      "Ġcharac": 1518,
      "ung": 1519,
      "Ġstopped": 1520,
      "aving": 1521,
      "Ġfood": 1522,
      "Ġbatt": 1523,
      "Ġfeeling": 1524,
      "Ġstor": 1525,
      "ural": 1526,
      "Ġsudden": 1527,
      "Ġbir": 1528,
      "ital": 1529,
      "Ġtrue": 1530,
      "Ġproble": 1531,
      "ony": 1532,
      "Ġmark": 1533,
      "Ġchur": 1534,
      "Ġval": 1535,
      "Ġsurpr": 1536,
      "ffect": 1537,
      "four": 1538,
      "Ġhist": 1539,
      "Ġbring": 1540,
      "Ġori": 1541,
      "room": 1542,
      "lf": 1543,
      "Ġtry": 1544,
      "Ġcross": 1545,
      "six": 1546,
      "Ġcommand": 1547,
      "Ġbreath": 1548,
      "Ġcut": 1549,
      "ief": 1550,
      "ush": 1551,
      "Ġkept": 1552,
      "Ġcontrol": 1553,
      "Ġhot": 1554,
      "Ġbreak": 1555,
      "Ġfollowed": 1556,
      "Ġwomen": 1557,
      "ices": 1558,
      "Ġspeak": 1559,
      "airs": 1560,
      "Ġchange": 1561,
      "otion": 1562,
      "erv": 1563,
      "Ġalone": 1564,
      "arch": 1565,
      "Ġbeaut": 1566,
      "ley": 1567,
      "ior": 1568,
      "ider": 1569,
      "Ġsal": 1570,
      "Ġfre": 1571,
      "twenty": 1572,
      "Ġarea": 1573,
      "Ġcreat": 1574,
      "Ġhall": 1575,
      "Ġmess": 1576,
      "Ġanyone": 1577,
      "Ġep": 1578,
      "Ġpresent": 1579,
      "ape": 1580,
      "Ġnodded": 1581,
      "Ġquite": 1582,
      "Ġamong": 1583,
      "Ġlou": 1584,
      "Ġann": 1585,
      "Ġoften": 1586,
      "Ġspirit": 1587,
      "kay": 1588,
      "Ġprof": 1589,
      "?'": 1590,
      "Ġdoesn": 1591,
      "Ġwood": 1592,
      "inc": 1593,
      "ising": 1594,
      "Ġgun": 1595,
      "Ġliving": 1596,
      "iving": 1597,
      "ze": 1598,
      "Ġwonder": 1599,
      "Ġdel": 1600,
      "Ġready": 1601,
      "Ġview": 1602,
      "Ġsouth": 1603,
      "Ġonto": 1604,
      "Ġeffect": 1605,
      "ler": 1606,
      "...\"": 1607,
      "Ġlif": 1608,
      "rap": 1609,
      "rence": 1610,
      "ches": 1611,
      "Ġlay": 1612,
      "amed": 1613,
      "Ġje": 1614,
      "Ġsor": 1615,
      "esus": 1616,
      "Ġbas": 1617,
      "ats": 1618,
      "Ġport": 1619,
      "Ġbegin": 1620,
      "alth": 1621,
      "une": 1622,
      "Ġbusiness": 1623,
      "Ġreport": 1624,
      "Ġsam": 1625,
      "bs": 1626,
      "Ġfill": 1627,
      "ipped": 1628,
      "Ġmusic": 1629,
      "Ġabove": 1630,
      "haps": 1631,
      "mb": 1632,
      "Ġrather": 1633,
      "Ġkiss": 1634,
      "Ġcommun": 1635,
      "Ġmaj": 1636,
      "Ġreplied": 1637,
      "just": 1638,
      "ilt": 1639,
      "Ġhop": 1640,
      "Ġfifteen": 1641,
      "Ġeleven": 1642,
      "Ġpay": 1643,
      "Ġgrab": 1644,
      "Ġpet": 1645,
      "Ġhon": 1646,
      "of": 1647,
      "ids": 1648,
      "Ġtruth": 1649,
      "Ġexam": 1650,
      "Ġant": 1651,
      "Ġbill": 1652,
      "Ġtem": 1653,
      "read": 1654,
      "Ġchurch": 1655,
      "like": 1656,
      "eng": 1657,
      "Ġjack": 1658,
      "anced": 1659,
      "Ġtest": 1660,
      "Ġmer": 1661,
      "Ġthinking": 1662,
      "Ġsaying": 1663,
      "Ġsol": 1664,
      "ones": 1665,
      "Ġled": 1666,
      "Ġpossible": 1667,
      "ming": 1668,
      "ination": 1669,
      "imes": 1670,
      "osp": 1671,
      "els": 1672,
      "Ġdecided": 1673,
      "Ġjud": 1674,
      "Ġdream": 1675,
      "Ġsupport": 1676,
      "iding": 1677,
      "Ġfollowing": 1678,
      "Ġsuccess": 1679,
      "Ġgrand": 1680,
      "Ġslowly": 1681,
      "ator": 1682,
      "Ġentire": 1683,
      "Ġheav": 1684,
      "antly": 1685,
      "Ġwrong": 1686,
      "Ġconcer": 1687,
      "par": 1688,
      "Ġdescri": 1689,
      "Ġoffice": 1690,
      "Ġfell": 1691,
      "Ġsense": 1692,
      "medi": 1693,
      "Ġhours": 1694,
      "Ġequ": 1695,
      "Ġwalk": 1696,
      "Ġinform": 1697,
      "Ġang": 1698,
      "Ġill": 1699,
      "Ġhit": 1700,
      "anger": 1701,
      "iff": 1702,
      "uced": 1703,
      "Ġpublic": 1704,
      "Ġsold": 1705,
      "Ġsoft": 1706,
      "Ġphone": 1707,
      "Ġprotect": 1708,
      "aughter": 1709,
      "Ġcountry": 1710,
      "Ġwatched": 1711,
      "iter": 1712,
      "ances": 1713,
      "Ġhell": 1714,
      "Ġbuilding": 1715,
      "Ġhadn": 1716,
      "Ġorigin": 1717,
      "Ġhum": 1718,
      "Ġfurther": 1719,
      "Ġquiet": 1720,
      "Ġreturned": 1721,
      "Ġlim": 1722,
      "Ġlate": 1723,
      "Ġmount": 1724,
      "Ġactually": 1725,
      "iam": 1726,
      "Ġpap": 1727,
      "Ġfear": 1728,
      "Ġsingle": 1729,
      "Ġexc": 1730,
      "eight": 1731,
      "ex": 1732,
      "body": 1733,
      "Ġcast": 1734,
      "rugg": 1735,
      "Ġcamp": 1736,
      "ann": 1737,
      "Ġnews": 1738,
      "Ġoper": 1739,
      "Ġinde": 1740,
      "Ġlonger": 1741,
      "Ġbes": 1742,
      "Ġesc": 1743,
      "Ġpassed": 1744,
      "Ġstates": 1745,
      "fr": 1746,
      "Ġstreet": 1747,
      "Ġweek": 1748,
      "ls": 1749,
      "Ġtoday": 1750,
      "Ġinstead": 1751,
      "Ġdeal": 1752,
      "Ġspoke": 1753,
      "Ġincre": 1754,
      "Ġpie": 1755,
      "Ġblue": 1756,
      "Ġcold": 1757,
      "Ġemp": 1758,
      "iced": 1759,
      "Ġobs": 1760,
      "Ġsuper": 1761,
      "Ġanim": 1762,
      "thir": 1763,
      "Ġsus": 1764,
      "Ġmur": 1765,
      "Ġshook": 1766,
      "Ġthemselves": 1767,
      "Ġdesign": 1768,
      "Ġincluding": 1769,
      "Ġfilm": 1770,
      "ai": 1771,
      "Ġger": 1772,
      "Ġforce": 1773,
      "Ġimportant": 1774,
      "Ġstra": 1775,
      "Ġwhis": 1776,
      "lect": 1777,
      "Ġwife": 1778,
      "Ġworking": 1779,
      "Ġevent": 1780,
      "Ġattention": 1781,
      "Ġparent": 1782,
      "ney": 1783,
      "ring": 1784,
      "Ġjesus": 1785,
      "Ġself": 1786,
      "Ġtalking": 1787,
      "Ġstanding": 1788,
      "Ġgeneral": 1789,
      "Ġlevel": 1790,
      "Ġclosed": 1791,
      "lish": 1792,
      "Ġago": 1793,
      "Ġconn": 1794,
      "Ġanswer": 1795,
      "don": 1796,
      "come": 1797,
      "Ġdisapp": 1798,
      "ggest": 1799,
      "aff": 1800,
      "Ġimag": 1801,
      "mber": 1802,
      "Ġspace": 1803,
      "Ġattempt": 1804,
      "Ġvict": 1805,
      "Ġgovernment": 1806,
      "Ġseason": 1807,
      "ob": 1808,
      "here": 1809,
      "Ġsum": 1810,
      "Ġsuggest": 1811,
      "Ġdiff": 1812,
      "uly": 1813,
      "Ġthr": 1814,
      "iful": 1815,
      "Ġglass": 1816,
      "Ġgold": 1817,
      "rod": 1818,
      "Ġauth": 1819,
      "aned": 1820,
      "lling": 1821,
      "Ġmajor": 1822,
      "Ġjob": 1823,
      "Ġalb": 1824,
      "Ġresult": 1825,
      "Ġabs": 1826,
      "isted": 1827,
      "Ġtor": 1828,
      "Ġsens": 1829,
      "Ġimmedi": 1830,
      "Ġver": 1831,
      "und": 1832,
      "Ġpal": 1833,
      "idence": 1834,
      "Ġcompany": 1835,
      "Ġpract": 1836,
      "Ġlips": 1837,
      "Ġalthough": 1838,
      "Ġunited": 1839,
      "Ġposition": 1840,
      "Ġusing": 1841,
      "Ġaccept": 1842,
      "od": 1843,
      "ror": 1844,
      "lly": 1845,
      "Ġbab": 1846,
      "Ġpret": 1847,
      "Ġseries": 1848,
      "ert": 1849,
      "Ġyes": 1850,
      "Ġriver": 1851,
      "ium": 1852,
      "Ġwaiting": 1853,
      "aching": 1854,
      "Ġsecret": 1855,
      "Ġpress": 1856,
      "Ġwindow": 1857,
      "aves": 1858,
      "idge": 1859,
      "Ġcam": 1860,
      "Ġappeared": 1861,
      "Ġtrave": 1862,
      "ement": 1863,
      "Ġconv": 1864,
      "ging": 1865,
      "Ġthirteen": 1866,
      "Ġrock": 1867,
      "Ġelect": 1868,
      "port": 1869,
      "ili": 1870,
      "ghed": 1871,
      "Ġdad": 1872,
      "Ġfle": 1873,
      "unk": 1874,
      "Ġmeans": 1875,
      "Ġcharacter": 1876,
      "Ġround": 1877,
      "Ġguess": 1878,
      "ude": 1879,
      "Ġcannot": 1880,
      "que": 1881,
      "Ġeff": 1882,
      "Ġrad": 1883,
      "Ġshoulder": 1884,
      "Ġgreen": 1885,
      "Ġdoub": 1886,
      "Ġage": 1887,
      "Ġwest": 1888,
      "Ġrunning": 1889,
      "Ġfail": 1890,
      "Ġappear": 1891,
      "Ġfourteen": 1892,
      "Ġfield": 1893,
      "ha": 1894,
      "Ġcho": 1895,
      "Ġir": 1896,
      "Ġbott": 1897,
      "Ġshot": 1898,
      "Ġchair": 1899,
      "aled": 1900,
      "Ġunivers": 1901,
      "Ġchest": 1902,
      "Ġdoct": 1903,
      "Ġmod": 1904,
      "Ġcry": 1905,
      "Ġhappy": 1906,
      "Ġcaught": 1907,
      "ively": 1908,
      "ored": 1909,
      "Ġbene": 1910,
      "ara": 1911,
      "Ġwait": 1912,
      "why": 1913,
      "ries": 1914,
      "Ġsuddenly": 1915,
      "Ġchance": 1916,
      "Ġda": 1917,
      "Ġperfect": 1918,
      "ift": 1919,
      "Ġmad": 1920,
      "ery": 1921,
      "Ġskin": 1922,
      "Ġenjo": 1923,
      "ped": 1924,
      "Ġcouple": 1925,
      "atever": 1926,
      "Ġlaugh": 1927,
      "iling": 1928,
      "Ġamerican": 1929,
      "bing": 1930,
      "ope": 1931,
      "ns": 1932,
      "Ġcommon": 1933,
      "atic": 1934,
      "ooks": 1935,
      "Ġsort": 1936,
      "Ġclot": 1937,
      "Ġdie": 1938,
      "more": 1939,
      "Ġorgan": 1940,
      "itted": 1941,
      "Ġmass": 1942,
      "Ġslight": 1943,
      "str": 1944,
      "ee": 1945,
      "Ġstraight": 1946,
      "Ġpen": 1947,
      "Ġperhaps": 1948,
      "lu": 1949,
      "Ġdin": 1950,
      "ply": 1951,
      "Ġfut": 1952,
      "raft": 1953,
      "Ġsitting": 1954,
      "ffe": 1955,
      "Ġthird": 1956,
      "Ġange": 1957,
      "Ġlooks": 1958,
      "Ġlab": 1959,
      "ording": 1960,
      "Ġpot": 1961,
      "ality": 1962,
      "dom": 1963,
      "Ġkit": 1964,
      "cially": 1965,
      "Ġinformation": 1966,
      "Ġfeat": 1967,
      "Ġguy": 1968,
      "iddle": 1969,
      "Ġitself": 1970,
      "Ġagre": 1971,
      "Ġguard": 1972,
      "Ġcas": 1973,
      "cious": 1974,
      "ana": 1975,
      "Ġpretty": 1976,
      "ilar": 1977,
      "Ġpath": 1978,
      "Ġfav": 1979,
      "Ġfine": 1980,
      "right": 1981,
      "Ġprocess": 1982,
      "Ġmeant": 1983,
      "cial": 1984,
      "Ġtrust": 1985,
      "Ġneck": 1986,
      "bert": 1987,
      "Ġproper": 1988,
      "use": 1989,
      "Ġbattle": 1990,
      "Ġbrit": 1991,
      "Ġexact": 1992,
      "Ġwatch": 1993,
      "Ġstar": 1994,
      "Ġinvol": 1995,
      "Ġdefe": 1996,
      "Ġlaughed": 1997,
      "Ġmir": 1998,
      "light": 1999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "t"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "en",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "m"
      ],
      [
        "a",
        "y"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "re",
        "d"
      ],
      [
        "gh",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "'",
        "s"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "ll"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ou",
        "ld"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "c",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "t",
        "er"
      ],
      [
        "t",
        "h"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ll"
      ],
      [
        "a",
        "in"
      ],
      [
        "ou",
        "s"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġh",
        "u"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "at",
        "ion"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "an",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "i",
        "e"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "on",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "e",
        "l"
      ],
      [
        "r",
        "ou"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "q",
        "u"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ou",
        "r"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "k",
        "ed"
      ],
      [
        "u",
        "n"
      ],
      [
        "nd",
        "red"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġhu",
        "ndred"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "v",
        "en"
      ],
      [
        "is",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "re",
        "s"
      ],
      [
        "i",
        "g"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "u",
        "m"
      ],
      [
        "o",
        "p"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "e",
        "m"
      ],
      [
        "ous",
        "and"
      ],
      [
        "Ġth",
        "ousand"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "as",
        "t"
      ],
      [
        ".",
        "."
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "on",
        "g"
      ],
