{"<|pad|>": 0, "<|eos|>": 1, "!": 2, "\"": 3, "'": 4, "(": 5, ")": 6, ",": 7, "-": 8, ".": 9, ":": 10, ";": 11, "?": 12, "a": 13, "b": 14, "c": 15, "d": 16, "e": 17, "f": 18, "g": 19, "h": 20, "i": 21, "j": 22, "k": 23, "l": 24, "m": 25, "n": 26, "o": 27, "p": 28, "q": 29, "r": 30, "s": 31, "t": 32, "u": 33, "v": 34, "w": 35, "x": 36, "y": 37, "z": 38, "\u010a": 39, "\u0120": 40, "\u0120t": 41, "he": 42, "\u0120a": 43, "in": 44, "\u0120s": 45, "\u0120the": 46, "\u0120w": 47, "re": 48, "\u0120o": 49, "nd": 50, "\u0120b": 51, "er": 52, "ou": 53, "ed": 54, "\u0120h": 55, "\u0120f": 56, "\u0120c": 57, "\u0120m": 58, "at": 59, "it": 60, "on": 61, "en": 62, "ing": 63, "is": 64, "\u0120to": 65, "\u0120d": 66, "\u0120p": 67, "or": 68, "\u0120th": 69, "an": 70, "\u0120and": 71, "es": 72, "\u0120of": 73, "ar": 74, "\u0120l": 75, "as": 76, "ll": 77, "\u0120in": 78, "\u0120he": 79, "\u0120n": 80, "\u0120g": 81, "om": 82, "\u0120e": 83, "\u0120i": 84, "le": 85, "ic": 86, "\u0120be": 87, "\u0120on": 88, "al": 89, "ve": 90, "ad": 91, "ow": 92, "ot": 93, "\u0120y": 94, "ut": 95, "\u0120re": 96, "st": 97, "ac": 98, "ent": 99, "id": 100, "\u0120was": 101, "gh": 102, "ion": 103, "et": 104, "\u0120u": 105, "ld": 106, "ly": 107, "\u0120st": 108, "\u0120you": 109, "\u0120it": 110, "\u0120that": 111, "im": 112, "ay": 113, "se": 114, "\u0120r": 115, "ir": 116, "\u0120for": 117, "ver": 118, "\u0120as": 119, "and": 120, "\u0120wh": 121, "ur": 122, "\u0120we": 123, "ith": 124, "\u0120his": 125, "red": 126, "ght": 127, "am": 128, "\u0120with": 129, "\u0120her": 130, "'s": 131, "the": 132, "\u0120k": 133, "\u0120an": 134, "\u0120se": 135, "\u0120\"": 136, "oo": 137, "\u0120is": 138, "ro": 139, "all": 140, "ce": 141, "\u0120she": 142, "ight": 143, "\u0120at": 144, "\u0120j": 145, "ould": 146, ".\"": 147, "\u0120fr": 148, "ct": 149, "ch": 150, "\u0120one": 151, "il": 152, "ter": 153, "th": 154, "ke": 155, "\u0120me": 156, "\u0120ha": 157, "\u0120had": 158, "\u0120sh": 159, "ill": 160, "ain": 161, "ous": 162, "if": 163, "\u0120not": 164, "'t": 165, "\u0120de": 166, "pp": 167, "\u0120ne": 168, "\u0120hu": 169, "ri": 170, "\u0120my": 171, "ore": 172, "\u0120but": 173, "us": 174, "\u0120ch": 175, "\u0120tw": 176, "\u0120con": 177, "ation": 178, "ge": 179, "\u0120su": 180, "\u0120from": 181, "\u0120do": 182, "\u0120him": 183, "ant": 184, "ive": 185, "ie": 186, "her": 187, "\u0120v": 188, "ome": 189, "\u0120al": 190, "ack": 191, "\u0120so": 192, "ul": 193, "\u0120sa": 194, "ess": 195, "one": 196, "ard": 197, "ine": 198, "\u0120have": 199, "\u0120they": 200, "ust": 201, "el": 202, "rou": 203, "ers": 204, "\u0120un": 205, "qu": 206, "ab": 207, "\u0120this": 208, "pe": 209, "\u0120by": 210, "our": 211, "est": 212, "\u0120all": 213, "\u0120le": 214, "\u0120ex": 215, "ked": 216, "un": 217, "ndred": 218, "os": 219, "\u0120hundred": 220, "\u0120up": 221, "\u0120out": 222, "ol": 223, "\u0120were": 224, "\u0120or": 225, "ty": 226, "\u0120ab": 227, "\u0120li": 228, "ate": 229, "\u0120whe": 230, "\u0120go": 231, "\u0120are": 232, "ven": 233, "ist": 234, "out": 235, "\u0120com": 236, "\u0120kn": 237, "\u0120int": 238, "\u0120tr": 239, "res": 240, "ig": 241, "ind": 242, "\u0120two": 243, "um": 244, "op": 245, "art": 246, "\u0120wor": 247, "em": 248, "ousand": 249, "\u0120thousand": 250, "king": 251, "\u0120would": 252, "ast": 253, "..": 254, ",\"": 255, "ap": 256, "\u0120pl": 257, "\u0120fe": 258, "ong": 259, "\u0120pro": 260, "\u0120no": 261, "ally": 262, "ag": 263, "ood": 264, "own": 265, "\u0120said": 266, "\u0120them": 267, "\u0120cl": 268, "ame": 269, "\u0120can": 270, "hed": 271, "ide": 272, "ich": 273, "ort": 274, "\u0120what": 275, "ree": 276, "\u0120their": 277, "?\"": 278, "\u0120man": 279, "ity": 280, "oc": 281, "\u0120there": 282, "ace": 283, "ther": 284, "\u0120who": 285, "\u0120could": 286, "\u0120mo": 287, "we": 288, "\u0120tim": 289, "\u0120into": 290, "\u0120did": 291, "\u0120ar": 292, "\u0120sp": 293, "\u0120ag": 294, "\u0120loo": 295, "very": 296, "\u0120(": 297, "ies": 298, "au": 299, "ake": 300, "\u0120back": 301, "te": 302, "\u0120if": 303, "\u0120about": 304, "\u0120te": 305, "\u0120like": 306, "\u0120us": 307, "\u0120ro": 308, "ment": 309, "\u0120your": 310, "\u0120when": 311, "\u0120co": 312, "\u0120will": 313, "\u0120br": 314, "hing": 315, "\u0120en": 316, "\u0120been": 317, "are": 318, "\u0120over": 319, "way": 320, "\u0120any": 321, "ep": 322, "ix": 323, "\u0120some": 324, "\u0120bl": 325, "\u0120which": 326, "fe": 327, "ra": 328, "ice": 329, "ated": 330, "ud": 331, "nt": 332, "\u0120time": 333, "\u0120know": 334, "ure": 335, "ak": 336, "\u0120just": 337, "\u0120qu": 338, "ry": 339, "iv": 340, "sel": 341, "ip": 342, "\u0120pr": 343, "\u0120sc": 344, "\u0120nine": 345, "urn": 346, "\u0120more": 347, "\u0120then": 348, "\u0120other": 349, "\u0120bo": 350, "ound": 351, "\u0120af": 352, "\u0120gr": 353, "ass": 354, "\u0120sm": 355, "pt": 356, "\u0120off": 357, "ile": 358, "pl": 359, "ber": 360, "\u0120get": 361, "\u0120fl": 362, "ks": 363, "enty": 364, "\u0120am": 365, "round": 366, "\u0120down": 367, "\u0120hand": 368, "\u0120ad": 369, "reat": 370, "\u0120im": 371, "ved": 372, "\u0120too": 373, "act": 374, "\u0120lo": 375, "other": 376, "nder": 377, "uc": 378, "\u0120ac": 379, "\u0120pe": 380, "fore": 381, "\u0120eight": 382, "\u0120thou": 383, "\u0120again": 384, "ire": 385, "age": 386, "ance": 387, "itt": 388, "\u0120bec": 389, "ars": 390, "\u0120cont": 391, "\u0120dis": 392, "ose": 393, "ans": 394, "av": 395, "\u0120how": 396, "ick": 397, "\u0120want": 398, "ite": 399, "\u0120six": 400, "per": 401, "ull": 402, "\u0120see": 403, "\u0120than": 404, "self": 405, "iz": 406, "so": 407, "able": 408, "ress": 409, "ade": 410, "\u0120three": 411, "\u0120now": 412, "ue": 413, "\u0120only": 414, "ions": 415, "ings": 416, "ach": 417, "\u0120has": 418, "\u0120fir": 419, "ble": 420, "ia": 421, "ord": 422, "\u0120ey": 423, "ence": 424, "co": 425, "\u0120before": 426, "\u0120four": 427, "\u0120'": 428, "rough": 429, "ink": 430, "\u0120comp": 431, "\u0120our": 432, "\u0120after": 433, "ward": 434, "\u0120way": 435, "\u0120po": 436, "\u0120five": 437, "cl": 438, "ary": 439, "\u0120sl": 440, "\u0120res": 441, "\u0120per": 442, "ious": 443, "\u0120app": 444, "\u0120through": 445, "be": 446, "ang": 447, "\u0120ye": 448, "ave": 449, "wn": 450, "de": 451, "\u0120don": 452, "\u0120first": 453, "led": 454, "ish": 455, "\u0120head": 456, "\u0120every": 457, "\u0120even": 458, "\u0120say": 459, "ater": 460, "wh": 461, "ft": 462, "ect": 463, "'m": 464, "\u0120spe": 465, "\u0120new": 466, "ife": 467, "\u0120day": 468, "'d": 469, "\u0120pre": 470, "ial": 471, "\u0120mar": 472, "ru": 473, "ted": 474, "...": 475, "for": 476, "omet": 477, "\u0120rem": 478, "pped": 479, "ath": 480, "\u0120fo": 481, "\u0120ho": 482, "\u0120bet": 483, "ild": 484, "ied": 485, "\u0120des": 486, "ff": 487, "ving": 488, "she": 489, "\u0120its": 490, "\u0120around": 491, "\u0120under": 492, "iss": 493, "\u0120didn": 494, "ase": 495, "ople": 496, "\u0120need": 497, "\u0120gu": 498, "\u0120where": 499, "ause": 500, "\u0120mu": 501, "\u0120turn": 502, "ian": 503, "\u0120long": 504, "ren": 505, "man": 506, "\u0120jo": 507, "\u0120right": 508, "\u0120should": 509, "\u0120here": 510, "ign": 511, "\u0120eyes": 512, "\u0120people": 513, "\u0120cr": 514, "\u0120gl": 515, "you": 516, "\u0120car": 517, "ical": 518, "ough": 519, "ning": 520, "\u0120may": 521, "ather": 522, "ens": 523, "\u0120made": 524, "\u0120part": 525, "\u0120em": 526, "\u0120somet": 527, "\u0120thought": 528, "ting": 529, "\u0120good": 530, "\u0120cou": 531, "ub": 532, "ared": 533, "ail": 534, "\u0120still": 535, "\u0120thir": 536, "\u0120going": 537, "\u0120also": 538, "'re": 539, "ory": 540, "\u0120twenty": 541, "\u0120att": 542, "\u0120looked": 543, "\u0120act": 544, "\u0120comm": 545, "dy": 546, "\u0120think": 547, "\u0120much": 548, "\u0120let": 549, "oth": 550, "ily": 551, "\u0120call": 552, "\u0120ser": 553, "\u0120op": 554, "'ll": 555, "ne": 556, "ations": 557, "\u0120ma": 558, "\u0120away": 559, "ise": 560, "air": 561, "\u0120unk": 562, "ened": 563, "thing": 564, "llow": 565, "\u0120never": 566, "\u0120wr": 567, "ors": 568, "but": 569, "\u0120bel": 570, "\u0120life": 571, "side": 572, "\u0120well": 573, "\u0120make": 574, "ittle": 575, "anc": 576, "ition": 577, "\u0120arm": 578, "ark": 579, "ons": 580, "\u0120dr": 581, "teen": 582, "\u0120ke": 583, "ult": 584, "\u0120little": 585, "\u0120ear": 586, "\u0120seven": 587, "\u0120while": 588, "!\"": 589, "\u0120being": 590, "\u0120very": 591, "\u0120something": 592, "les": 593, "\u0120hel": 594, "ady": 595, "ock": 596, "\u0120sur": 597, "ful": 598, "\u0120str": 599, "\u0120most": 600, "\u0120-": 601, "ah": 602, "\u0120che": 603, "\u0120imp": 604, "\u0120beg": 605, "\u0120ph": 606, "ves": 607, "igh": 608, "\u0120got": 609, "og": 610, "\u0120face": 611, "ction": 612, "\u0120god": 613, "\u0120because": 614, "whe": 615, "oss": 616, "\u0120fin": 617, "\u0120feel": 618, "ss": 619, "\u0120fif": 620, "\u0120take": 621, "\u0120own": 622, "\u0120wal": 623, "ew": 624, "ety": 625, "\u0120ent": 626, "no": 627, "\u0120rel": 628, "ness": 629, "int": 630, "ried": 631, "tain": 632, "ook": 633, "\u0120room": 634, "\u0120these": 635, "cess": 636, "tw": 637, "hes": 638, "\u0120asked": 639, "\u0120end": 640, "\u0120start": 641, "ched": 642, "\u0120ev": 643, "\u0120ass": 644, "gg": 645, "\u0120door": 646, "vel": 647, "\u0120happ": 648, "\u0120come": 649, "vers": 650, "ict": 651, "\u0120took": 652, "ents": 653, "\u0120el": 654, "\u0120war": 655, "ying": 656, "\u0120those": 657, "\u0120tell": 658, "ps": 659, "med": 660, "get": 661, "\u0120world": 662, "\u0120rec": 663, "to": 664, "\u0120work": 665, "\u0120bu": 666, "'ve": 667, "\u0120look": 668, "xt": 669, "\u0120seem": 670, "\u0120came": 671, "ib": 672, "mo": 673, "\u0120real": 674, "\u0120rep": 675, "\u0120left": 676, "\u0120found": 677, "aw": 678, "ower": 679, "\u0120another": 680, "ating": 681, "\u0120ret": 682, "\u0120find": 683, "ouse": 684, "\u0120many": 685, "\u0120great": 686, "\u0120old": 687, "ool": 688, "pect": 689, "\u0120ob": 690, "\u0120few": 691, "\u0120inter": 692, "ont": 693, "ys": 694, "elt": 695, "\u0120dec": 696, "\u0120mom": 697, "ited": 698, "\u0120min": 699, "\u0120mat": 700, "\u0120such": 701, "\u0120nor": 702, "ple": 703, "\u0120set": 704, "ell": 705, "ange": 706, "uck": 707, "\u0120help": 708, "dd": 709, "\u0120sw": 710, "ual": 711, "ross": 712, "\u0120wa": 713, "\u0120wom": 714, "\u0120play": 715, "\u0120tal": 716, "\u0120pers": 717, "ible": 718, "\u0120last": 719, "\u0120against": 720, "\u0120both": 721, "ince": 722, "ds": 723, "\u0120knew": 724, "\u0120follow": 725, "\u0120ele": 726, "\u0120put": 727, "\u0120years": 728, "ph": 729, "\u0120dif": 730, "\u0120same": 731, "ng": 732, "what": 733, "\u0120char": 734, "\u0120ind": 735, "\u0120felt": 736, "\u0120gen": 737, "\u0120light": 738, "\u0120inst": 739, "\u0120nin": 740, "ner": 741, "\u0120acc": 742, "\u0120night": 743, "ates": 744, "\u0120place": 745, "\u0120pass": 746, "\u0120each": 747, "\u0120turned": 748, "ered": 749, "\u0120must": 750, "\u0120beh": 751, "li": 752, "\u0120cons": 753, "az": 754, "ween": 755, "\u0120sk": 756, "\u0120cor": 757, "\u0120went": 758, "\u0120wat": 759, "uring": 760, "\u0120side": 761, "der": 762, "ling": 763, "\u0120things": 764, "\u0120par": 765, "til": 766, "ually": 767, "\u0120z": 768, "\u0120cle": 769, "\u0120vo": 770, "iend": 771, "\u0120pres": 772, "\u0120small": 773, "aking": 774, "\u0120mind": 775, "\u0120home": 776, "cond": 777, "\u0120supp": 778, "\u0120between": 779, "\u0120.": 780, "\u0120friend": 781, "rent": 782, "ned": 783, "\u0120met": 784, "\u0120reg": 785, "\u0120thirty": 786, "ason": 787, "ank": 788, "\u0120sy": 789, "ways": 790, "\u0120men": 791, "na": 792, "\u0120fam": 793, "\u0120ten": 794, "\u0120might": 795, "ised": 796, "\u0120toward": 797, "\u0120ste": 798, "\u0120told": 799, "\u0120cour": 800, "they": 801, "\u0120does": 802, "\u0120inv": 803, "\u0120show": 804, "\u0120far": 805, "sh": 806, "cept": 807, "\u0120really": 808, "\u0120sou": 809, "ased": 810, "--": 811, "\u0120until": 812, "\u0120house": 813, "\u0120high": 814, "\u0120inc": 815, "\u0120belie": 816, "\u0120sure": 817, "fect": 818, "\u0120why": 819, "\u0120without": 820, "\u0120himself": 821, "\u0120sev": 822, "\u0120love": 823, "\u0120mon": 824, "\u0120second": 825, "\u0120bre": 826, "aring": 827, "\u0120next": 828, "ished": 829, "\u0120form": 830, "ond": 831, "\u0120saw": 832, "\u0120hands": 833, "\u0120rest": 834, "io": 835, "\u0120child": 836, "row": 837, "\u0120sim": 838, "\u0120fifty": 839, "up": 840, "\u0120air": 841, "this": 842, "\u0120sub": 843, "een": 844, "land": 845, "\u0120keep": 846, "ject": 847, "\u0120sat": 848, "\u0120body": 849, "enc": 850, "\u0120contin": 851, "\u0120though": 852, "less": 853, "\u0120open": 854, "\u0120dist": 855, "\u0120exp": 856, "\u0120run": 857, "\u0120ed": 858, "amp": 859, "pr": 860, "ero": 861, "bo": 862, "af": 863, "\u0120hard": 864, "bed": 865, "rew": 866, "ci": 867, "\u0120lar": 868, "\u0120wasn": 869, "ever": 870, "ream": 871, "form": 872, "osed": 873, "ained": 874, "irl": 875, "ret": 876, "\u0120enough": 877, "its": 878, "als": 879, "ount": 880, "\u0120person": 881, "\u0120forty": 882, "that": 883, "\u0120wanted": 884, "ck": 885, "aught": 886, "\u0120thing": 887, "\u0120appe": 888, "\u0120pull": 889, "by": 890, "clud": 891, "\u0120cap": 892, "\u0120nothing": 893, "\u0120always": 894, "\u0120mor": 895, "\u0120conf": 896, "\u0120stand": 897, "\u0120behind": 898, "\u0120care": 899, ".'": 900, "ten": 901, ").": 902, "\u0120anything": 903, "\u0120pol": 904, "\u0120ninety": 905, "not": 906, "\u0120add": 907, "ale": 908, "\u0120ever": 909, "cer": 910, "ific": 911, "ular": 912, "\u0120cent": 913, "ters": 914, "there": 915, "\u0120father": 916, "day": 917, "uth": 918, "\u0120sch": 919, "\u0120once": 920, "most": 921, "\u0120used": 922, "\u0120cur": 923, "\u0120sound": 924, "\u0120return": 925, "ins": 926, "\u0120voice": 927, "\u0120later": 928, "\u0120ter": 929, "\u0120water": 930, "my": 931, "\u0120girl": 932, "\u0120,": 933, "used": 934, "ired": 935, "ized": 936, "\u0120plan": 937, "ined": 938, "\u0120num": 939, "how": 940, "ently": 941, "\u0120dire": 942, "\u0120eng": 943, "iting": 944, "\u0120moment": 945, "\u0120pat": 946, "),": 947, "\u0120near": 948, "\u0120wind": 949, "\u0120expl": 950, "\u0120since": 951, "ger": 952, "\u0120dark": 953, "\u0120diffe": 954, "\u0120front": 955, "two": 956, "\u0120began": 957, "\u0120bar": 958, "ention": 959, "eric": 960, "\u0120coll": 961, "\u0120chr": 962, "\u0120called": 963, "att": 964, "ures": 965, "ash": 966, "rest": 967, "\u0120stud": 968, "\u0120poss": 969, "lic": 970, "ching": 971, "\u0120give": 972, "ided": 973, "\u0120looking": 974, "\u0120use": 975, "\u0120sign": 976, "iew": 977, "\u0120bed": 978, "\u0120kill": 979, "\u0120better": 980, "\u0120heart": 981, "br": 982, "cc": 983, "\u0120miss": 984, "\u0120col": 985, "\u0120power": 986, "ately": 987, "\u0120mother": 988, "\u0120best": 989, "\u0120lead": 990, "ts": 991, "\u0120mus": 992, "\u0120det": 993, "\u0120sil": 994, "\u0120es": 995, "\u0120young": 996, "ably": 997, "ense": 998, "ued": 999, "\u0120bus": 1000, "ced": 1001, "well": 1002, "when": 1003, "\u0120loc": 1004, "\u0120mem": 1005, "\u0120ple": 1006, "ton": 1007, "\u0120name": 1008, "\u0120quest": 1009, "\u0120couldn": 1010, "\u0120spec": 1011, "\u0120underst": 1012, "ier": 1013, "ached": 1014, "\u0120quick": 1015, "\u0120hal": 1016, "\u0120woman": 1017, "ured": 1018, "\u0120sixty": 1019, "ities": 1020, "ative": 1021, "\u0120along": 1022, "ully": 1023, "\u0120ref": 1024, "\u0120black": 1025, "\u0120red": 1026, "\u0120comple": 1027, "ms": 1028, "\u0120heard": 1029, "\u0120tri": 1030, "\u0120vis": 1031, "aced": 1032, "\u0120seventy": 1033, "ric": 1034, "me": 1035, "\u0120point": 1036, "\u0120includ": 1037, "akes": 1038, "\u0120read": 1039, "\u0120ca": 1040, "\u0120hold": 1041, "\u0120ans": 1042, "\u0120fore": 1043, "\u0120mean": 1044, "ither": 1045, "ames": 1046, "\u0120eighty": 1047, "\u0120count": 1048, "ene": 1049, "\u0120during": 1050, "\u0120land": 1051, "\u0120ra": 1052, "\u0120gave": 1053, "\u0120trans": 1054, "\u0120inte": 1055, "gr": 1056, "ged": 1057, "\u0120gre": 1058, "ments": 1059, "\u0120mr": 1060, "ho": 1061, "\u0120ins": 1062, "olog": 1063, "\u0120upon": 1064, "\u0120seemed": 1065, "\u0120wall": 1066, "\u0120gener": 1067, "\u0120lau": 1068, "\u0120yet": 1069, "ready": 1070, "ute": 1071, "\u0120sec": 1072, "ember": 1073, "\u0120wee": 1074, "iled": 1075, "\u0120seen": 1076, "\u0120tre": 1077, "ines": 1078, "\u0120kind": 1079, "\u0120started": 1080, "\u0120fact": 1081, "\u0120pur": 1082, "\u0120family": 1083, "\u0120ide": 1084, "\u0120big": 1085, "\u0120bro": 1086, "ane": 1087, "ield": 1088, "\u0120flo": 1089, "hn": 1090, "tern": 1091, "\u0120already": 1092, "ces": 1093, "\u0120stood": 1094, "\u0120pain": 1095, "\u0120prot": 1096, "\u0120done": 1097, "\u0120across": 1098, "\u0120pa": 1099, "\u0120large": 1100, "\u0120hour": 1101, "gether": 1102, "\u0120together": 1103, "ering": 1104, "\u0120repl": 1105, "\u0120days": 1106, "\u0120state": 1107, "\u0120almost": 1108, "\u0120sing": 1109, "\u0120dri": 1110, "\u0120soon": 1111, "ets": 1112, "\u0120breat": 1113, "\u0120inside": 1114, "\u0120med": 1115, "\u0120leg": 1116, "oke": 1117, "ility": 1118, "\u0120school": 1119, "orn": 1120, "veral": 1121, "gn": 1122, "iness": 1123, "\u0120prod": 1124, "\u0120everything": 1125, "\u0120city": 1126, "\u0120move": 1127, "now": 1128, "\u0120year": 1129, "\u0120eas": 1130, "\u0120deep": 1131, "\u0120king": 1132, "\u0120nat": 1133, "\u0120words": 1134, "\u0120different": 1135, "\u0120dem": 1136, "\u0120har": 1137, "aps": 1138, "\u0120sle": 1139, "app": 1140, "\u0120close": 1141, "\u0120resp": 1142, "\u0120human": 1143, "\u0120christ": 1144, "\u0120thin": 1145, "jo": 1146, "\u0120others": 1147, "\u0120having": 1148, "che": 1149, "\u0120dro": 1150, "\u0120list": 1151, "\u0120gi": 1152, "iet": 1153, "\u0120someone": 1154, "\u0120held": 1155, "rie": 1156, "\u0120feet": 1157, "\u0120lot": 1158, "ump": 1159, "\u0120sto": 1160, "\u0120build": 1161, "\u0120adv": 1162, "\u0120else": 1163, "\u0120trying": 1164, "iver": 1165, "\u0120walked": 1166, "\u0120slow": 1167, "\u0120mag": 1168, "ics": 1169, "\u0120inf": 1170, "ational": 1171, "\u0120understand": 1172, "\u0120pub": 1173, "ertain": 1174, "ience": 1175, "\u0120past": 1176, "\u0120stay": 1177, "\u0120half": 1178, "\u0120grou": 1179, "aken": 1180, "ically": 1181, "\u0120dep": 1182, "ident": 1183, "\u0120death": 1184, "\u0120hair": 1185, "\u0120several": 1186, "ants": 1187, "\".": 1188, "\u0120fil": 1189, "\u0120doing": 1190, "after": 1191, "hip": 1192, "\u0120times": 1193, "\u0120bit": 1194, "zero": 1195, "\u0120appro": 1196, "\u0120mil": 1197, "idd": 1198, "\u0120ground": 1199, "\u0120blood": 1200, "\u0120prom": 1201, "ny": 1202, "\u0120fall": 1203, "\u0120def": 1204, "\u0120pri": 1205, "ime": 1206, "\u0120exper": 1207, "ressed": 1208, "\u0120squ": 1209, "\u0120able": 1210, "\u0120white": 1211, "any": 1212, "ott": 1213, "though": 1214, "ize": 1215, "oney": 1216, "\u0120meet": 1217, "\u0120short": 1218, "arent": 1219, "where": 1220, "\u0120hur": 1221, "ug": 1222, "\u0120main": 1223, "vern": 1224, "\u0120sit": 1225, "\u0120believe": 1226, "\u0120top": 1227, "\u0120fire": 1228, "\u0120tried": 1229, "\u0120pos": 1230, "nded": 1231, "\u0120ext": 1232, "\u0120aw": 1233, "\u0120least": 1234, "\u0120la": 1235, "\u0120game": 1236, "\u0120course": 1237, "\u0120direct": 1238, "\u0120leave": 1239, "outh": 1240, "\u0120fur": 1241, "\u0120cre": 1242, "ove": 1243, "ows": 1244, "\u0120says": 1245, "\u0120number": 1246, "ye": 1247, "\u0120won": 1248, "\u0120occ": 1249, "\u0120disc": 1250, "\u0120cal": 1251, "\u0120full": 1252, "\u0120contro": 1253, "ides": 1254, "\u0120less": 1255, "\u0120ship": 1256, "pping": 1257, "elve": 1258, "ron": 1259, "ision": 1260, "\u0120art": 1261, "\u0120coun": 1262, "\u0120hear": 1263, "gin": 1264, "cri": 1265, "ient": 1266, "\u0120table": 1267, "\u0120towards": 1268, "\u0120became": 1269, "go": 1270, "ards": 1271, "\u0120suc": 1272, "\u0120pulled": 1273, "\u0120book": 1274, "\u0120ap": 1275, "\u0120myself": 1276, "\u0120stop": 1277, "\u0120within": 1278, "\u0120prov": 1279, "\u0120hor": 1280, "ax": 1281, "\u0120making": 1282, "iously": 1283, "ists": 1284, "oh": 1285, "\u0120bad": 1286, "\u0120arms": 1287, "\u0120john": 1288, "ison": 1289, "fully": 1290, "\u0120americ": 1291, "\u0120ran": 1292, "\u0120step": 1293, "\u0120rele": 1294, "\u0120herself": 1295, "aged": 1296, "velop": 1297, "\u0120dead": 1298, "ues": 1299, "lled": 1300, "\u0120const": 1301, "\u0120opp": 1302, "\u0120law": 1303, "ains": 1304, "\u0120team": 1305, "stem": 1306, "gan": 1307, "let": 1308, "aut": 1309, "com": 1310, "\u0120sun": 1311, "\u0120clear": 1312, "\u0120free": 1313, "\u0120stre": 1314, "\u0120swe": 1315, "\u0120morning": 1316, "oun": 1317, "selves": 1318, "\u0120coming": 1319, "\u0120ty": 1320, "ister": 1321, "\u0120av": 1322, "his": 1323, "\u0120spir": 1324, "\u0120smile": 1325, "\u0120cell": 1326, "\u0120road": 1327, "\u0120quickly": 1328, "\u0120rece": 1329, "\u0120floor": 1330, "ived": 1331, "\u0120fing": 1332, "\u0120fight": 1333, "uss": 1334, "\u0120sent": 1335, "\u0120children": 1336, "\u0120prob": 1337, "ages": 1338, "\u0120lear": 1339, "\u0120ge": 1340, "\u0120reason": 1341, "\u0120getting": 1342, "con": 1343, "\u0120moved": 1344, "head": 1345, "\u0120win": 1346, "\u0120mouth": 1347, "wer": 1348, "\u0120known": 1349, "itting": 1350, "\u0120record": 1351, "yes": 1352, "uff": 1353, "\u0120allow": 1354, "utes": 1355, "\u0120adm": 1356, "ians": 1357, "ork": 1358, "\u0120maybe": 1359, "aster": 1360, "\u0120however": 1361, "\u0120whole": 1362, "\u0120line": 1363, "\u0120cat": 1364, "\u0120certain": 1365, "\u0120continued": 1366, "then": 1367, "\u0120son": 1368, "\u0120dou": 1369, "ism": 1370, "\u0120word": 1371, "\u0120system": 1372, "\u0120offic": 1373, "icked": 1374, "\u0120talk": 1375, "ract": 1376, "vered": 1377, "\u0120become": 1378, "fort": 1379, "\u0120needed": 1380, "\u0120wo": 1381, "do": 1382, "\u0120serv": 1383, "five": 1384, "ives": 1385, "\u0120interest": 1386, "ster": 1387, "\u0120brother": 1388, "umb": 1389, "\u0120question": 1390, "\u0120lord": 1391, "with": 1392, "\u0120tom": 1393, "ression": 1394, "\u0120bur": 1395, "\u0120ve": 1396, "\u0120est": 1397, "\u0120tou": 1398, "ik": 1399, "rought": 1400, "\u0120fun": 1401, "\u0120idea": 1402, "\u0120earth": 1403, "\u0120sn": 1404, "\u0120reached": 1405, "\u0120smiled": 1406, "\u0120song": 1407, "ution": 1408, "\u0120opened": 1409, "aining": 1410, "son": 1411, "ral": 1412, "\u0120boy": 1413, "\u0120given": 1414, "\u0120live": 1415, "\u0120money": 1416, "\u0120mill": 1417, "irt": 1418, "\u0120group": 1419, "\u0120twelve": 1420, "\u0120lost": 1421, "\u0120develop": 1422, "\u0120expect": 1423, "\u0120import": 1424, "\u0120govern": 1425, "\u0120town": 1426, "ote": 1427, "cent": 1428, "gy": 1429, "\u0120fig": 1430, "aim": 1431, "raw": 1432, "ushed": 1433, "empt": 1434, "\u0120order": 1435, "\u0120cond": 1436, "\u0120month": 1437, "bers": 1438, "inted": 1439, "mer": 1440, "\u0120story": 1441, "\u0120either": 1442, "\u0120taken": 1443, "\u0120prev": 1444, "\u0120strong": 1445, "\u0120dam": 1446, "ma": 1447, "\u0120eye": 1448, "\u0120gone": 1449, "ening": 1450, "\u0120attack": 1451, "\u0120case": 1452, "ead": 1453, "\u0120ask": 1454, "aces": 1455, "\u0120wouldn": 1456, "tered": 1457, "\u0120fa": 1458, ",'": 1459, "\u0120chang": 1460, "nding": 1461, "\u0120partic": 1462, "\u0120taking": 1463, "ivers": 1464, "uct": 1465, "\u0120grow": 1466, "\u0120brought": 1467, "\u0120cir": 1468, "ruct": 1469, "\u0120dest": 1470, "\u0120var": 1471, "\u0120foot": 1472, "\u0120rev": 1473, "\u0120nodd": 1474, "\u0120requ": 1475, "\u0120low": 1476, "ept": 1477, "\u0120reco": 1478, "ina": 1479, "\u0120happened": 1480, "\u0120probably": 1481, "\u0120shall": 1482, "\u0120north": 1483, "dden": 1484, "ken": 1485, "\u0120everyone": 1486, "\u0120sleep": 1487, "\u0120div": 1488, "\u0120clos": 1489, "\u0120sho": 1490, "\u0120er": 1491, "\u0120ce": 1492, "\u0120dev": 1493, "\u0120minutes": 1494, "\u0120matter": 1495, "\u0120arri": 1496, "\u0120class": 1497, "\u0120id": 1498, "three": 1499, "\u0120complete": 1500, "cle": 1501, "\u0120outside": 1502, "\u0120early": 1503, "eth": 1504, "ots": 1505, "ury": 1506, "lo": 1507, "ified": 1508, "\u0120friends": 1509, "\u0120forward": 1510, "\u0120pop": 1511, "yed": 1512, "\",": 1513, "\u0120remember": 1514, "\u0120prop": 1515, "\u0120hope": 1516, "\u0120finally": 1517, "\u0120charac": 1518, "ung": 1519, "\u0120stopped": 1520, "aving": 1521, "\u0120food": 1522, "\u0120batt": 1523, "\u0120feeling": 1524, "\u0120stor": 1525, "ural": 1526, "\u0120sudden": 1527, "\u0120bir": 1528, "ital": 1529, "\u0120true": 1530, "\u0120proble": 1531, "ony": 1532, "\u0120mark": 1533, "\u0120chur": 1534, "\u0120val": 1535, "\u0120surpr": 1536, "ffect": 1537, "four": 1538, "\u0120hist": 1539, "\u0120bring": 1540, "\u0120ori": 1541, "room": 1542, "lf": 1543, "\u0120try": 1544, "\u0120cross": 1545, "six": 1546, "\u0120command": 1547, "\u0120breath": 1548, "\u0120cut": 1549, "ief": 1550, "ush": 1551, "\u0120kept": 1552, "\u0120control": 1553, "\u0120hot": 1554, "\u0120break": 1555, "\u0120followed": 1556, "\u0120women": 1557, "ices": 1558, "\u0120speak": 1559, "airs": 1560, "\u0120change": 1561, "otion": 1562, "erv": 1563, "\u0120alone": 1564, "arch": 1565, "\u0120beaut": 1566, "ley": 1567, "ior": 1568, "ider": 1569, "\u0120sal": 1570, "\u0120fre": 1571, "twenty": 1572, "\u0120area": 1573, "\u0120creat": 1574, "\u0120hall": 1575, "\u0120mess": 1576, "\u0120anyone": 1577, "\u0120ep": 1578, "\u0120present": 1579, "ape": 1580, "\u0120nodded": 1581, "\u0120quite": 1582, "\u0120among": 1583, "\u0120lou": 1584, "\u0120ann": 1585, "\u0120often": 1586, "\u0120spirit": 1587, "kay": 1588, "\u0120prof": 1589, "?'": 1590, "\u0120doesn": 1591, "\u0120wood": 1592, "inc": 1593, "ising": 1594, "\u0120gun": 1595, "\u0120living": 1596, "iving": 1597, "ze": 1598, "\u0120wonder": 1599, "\u0120del": 1600, "\u0120ready": 1601, "\u0120view": 1602, "\u0120south": 1603, "\u0120onto": 1604, "\u0120effect": 1605, "ler": 1606, "...\"": 1607, "\u0120lif": 1608, "rap": 1609, "rence": 1610, "ches": 1611, "\u0120lay": 1612, "amed": 1613, "\u0120je": 1614, "\u0120sor": 1615, "esus": 1616, "\u0120bas": 1617, "ats": 1618, "\u0120port": 1619, "\u0120begin": 1620, "alth": 1621, "une": 1622, "\u0120business": 1623, "\u0120report": 1624, "\u0120sam": 1625, "bs": 1626, "\u0120fill": 1627, "ipped": 1628, "\u0120music": 1629, "\u0120above": 1630, "haps": 1631, "mb": 1632, "\u0120rather": 1633, "\u0120kiss": 1634, "\u0120commun": 1635, "\u0120maj": 1636, "\u0120replied": 1637, "just": 1638, "ilt": 1639, "\u0120hop": 1640, "\u0120fifteen": 1641, "\u0120eleven": 1642, "\u0120pay": 1643, "\u0120grab": 1644, "\u0120pet": 1645, "\u0120hon": 1646, "of": 1647, "ids": 1648, "\u0120truth": 1649, "\u0120exam": 1650, "\u0120ant": 1651, "\u0120bill": 1652, "\u0120tem": 1653, "read": 1654, "\u0120church": 1655, "like": 1656, "eng": 1657, "\u0120jack": 1658, "anced": 1659, "\u0120test": 1660, "\u0120mer": 1661, "\u0120thinking": 1662, "\u0120saying": 1663, "\u0120sol": 1664, "ones": 1665, "\u0120led": 1666, "\u0120possible": 1667, "ming": 1668, "ination": 1669, "imes": 1670, "osp": 1671, "els": 1672, "\u0120decided": 1673, "\u0120jud": 1674, "\u0120dream": 1675, "\u0120support": 1676, "iding": 1677, "\u0120following": 1678, "\u0120success": 1679, "\u0120grand": 1680, "\u0120slowly": 1681, "ator": 1682, "\u0120entire": 1683, "\u0120heav": 1684, "antly": 1685, "\u0120wrong": 1686, "\u0120concer": 1687, "par": 1688, "\u0120descri": 1689, "\u0120office": 1690, "\u0120fell": 1691, "\u0120sense": 1692, "medi": 1693, "\u0120hours": 1694, "\u0120equ": 1695, "\u0120walk": 1696, "\u0120inform": 1697, "\u0120ang": 1698, "\u0120ill": 1699, "\u0120hit": 1700, "anger": 1701, "iff": 1702, "uced": 1703, "\u0120public": 1704, "\u0120sold": 1705, "\u0120soft": 1706, "\u0120phone": 1707, "\u0120protect": 1708, "aughter": 1709, "\u0120country": 1710, "\u0120watched": 1711, "iter": 1712, "ances": 1713, "\u0120hell": 1714, "\u0120building": 1715, "\u0120hadn": 1716, "\u0120origin": 1717, "\u0120hum": 1718, "\u0120further": 1719, "\u0120quiet": 1720, "\u0120returned": 1721, "\u0120lim": 1722, "\u0120late": 1723, "\u0120mount": 1724, "\u0120actually": 1725, "iam": 1726, "\u0120pap": 1727, "\u0120fear": 1728, "\u0120single": 1729, "\u0120exc": 1730, "eight": 1731, "ex": 1732, "body": 1733, "\u0120cast": 1734, "rugg": 1735, "\u0120camp": 1736, "ann": 1737, "\u0120news": 1738, "\u0120oper": 1739, "\u0120inde": 1740, "\u0120longer": 1741, "\u0120bes": 1742, "\u0120esc": 1743, "\u0120passed": 1744, "\u0120states": 1745, "fr": 1746, "\u0120street": 1747, "\u0120week": 1748, "ls": 1749, "\u0120today": 1750, "\u0120instead": 1751, "\u0120deal": 1752, "\u0120spoke": 1753, "\u0120incre": 1754, "\u0120pie": 1755, "\u0120blue": 1756, "\u0120cold": 1757, "\u0120emp": 1758, "iced": 1759, "\u0120obs": 1760, "\u0120super": 1761, "\u0120anim": 1762, "thir": 1763, "\u0120sus": 1764, "\u0120mur": 1765, "\u0120shook": 1766, "\u0120themselves": 1767, "\u0120design": 1768, "\u0120including": 1769, "\u0120film": 1770, "ai": 1771, "\u0120ger": 1772, "\u0120force": 1773, "\u0120important": 1774, "\u0120stra": 1775, "\u0120whis": 1776, "lect": 1777, "\u0120wife": 1778, "\u0120working": 1779, "\u0120event": 1780, "\u0120attention": 1781, "\u0120parent": 1782, "ney": 1783, "ring": 1784, "\u0120jesus": 1785, "\u0120self": 1786, "\u0120talking": 1787, "\u0120standing": 1788, "\u0120general": 1789, "\u0120level": 1790, "\u0120closed": 1791, "lish": 1792, "\u0120ago": 1793, "\u0120conn": 1794, "\u0120answer": 1795, "don": 1796, "come": 1797, "\u0120disapp": 1798, "ggest": 1799, "aff": 1800, "\u0120imag": 1801, "mber": 1802, "\u0120space": 1803, "\u0120attempt": 1804, "\u0120vict": 1805, "\u0120government": 1806, "\u0120season": 1807, "ob": 1808, "here": 1809, "\u0120sum": 1810, "\u0120suggest": 1811, "\u0120diff": 1812, "uly": 1813, "\u0120thr": 1814, "iful": 1815, "\u0120glass": 1816, "\u0120gold": 1817, "rod": 1818, "\u0120auth": 1819, "aned": 1820, "lling": 1821, "\u0120major": 1822, "\u0120job": 1823, "\u0120alb": 1824, "\u0120result": 1825, "\u0120abs": 1826, "isted": 1827, "\u0120tor": 1828, "\u0120sens": 1829, "\u0120immedi": 1830, "\u0120ver": 1831, "und": 1832, "\u0120pal": 1833, "idence": 1834, "\u0120company": 1835, "\u0120pract": 1836, "\u0120lips": 1837, "\u0120although": 1838, "\u0120united": 1839, "\u0120position": 1840, "\u0120using": 1841, "\u0120accept": 1842, "od": 1843, "ror": 1844, "lly": 1845, "\u0120bab": 1846, "\u0120pret": 1847, "\u0120series": 1848, "ert": 1849, "\u0120yes": 1850, "\u0120river": 1851, "ium": 1852, "\u0120waiting": 1853, "aching": 1854, "\u0120secret": 1855, "\u0120press": 1856, "\u0120window": 1857, "aves": 1858, "idge": 1859, "\u0120cam": 1860, "\u0120appeared": 1861, "\u0120trave": 1862, "ement": 1863, "\u0120conv": 1864, "ging": 1865, "\u0120thirteen": 1866, "\u0120rock": 1867, "\u0120elect": 1868, "port": 1869, "ili": 1870, "ghed": 1871, "\u0120dad": 1872, "\u0120fle": 1873, "unk": 1874, "\u0120means": 1875, "\u0120character": 1876, "\u0120round": 1877, "\u0120guess": 1878, "ude": 1879, "\u0120cannot": 1880, "que": 1881, "\u0120eff": 1882, "\u0120rad": 1883, "\u0120shoulder": 1884, "\u0120green": 1885, "\u0120doub": 1886, "\u0120age": 1887, "\u0120west": 1888, "\u0120running": 1889, "\u0120fail": 1890, "\u0120appear": 1891, "\u0120fourteen": 1892, "\u0120field": 1893, "ha": 1894, "\u0120cho": 1895, "\u0120ir": 1896, "\u0120bott": 1897, "\u0120shot": 1898, "\u0120chair": 1899, "aled": 1900, "\u0120univers": 1901, "\u0120chest": 1902, "\u0120doct": 1903, "\u0120mod": 1904, "\u0120cry": 1905, "\u0120happy": 1906, "\u0120caught": 1907, "ively": 1908, "ored": 1909, "\u0120bene": 1910, "ara": 1911, "\u0120wait": 1912, "why": 1913, "ries": 1914, "\u0120suddenly": 1915, "\u0120chance": 1916, "\u0120da": 1917, "\u0120perfect": 1918, "ift": 1919, "\u0120mad": 1920, "ery": 1921, "\u0120skin": 1922, "\u0120enjo": 1923, "ped": 1924, "\u0120couple": 1925, "atever": 1926, "\u0120laugh": 1927, "iling": 1928, "\u0120american": 1929, "bing": 1930, "ope": 1931, "ns": 1932, "\u0120common": 1933, "atic": 1934, "ooks": 1935, "\u0120sort": 1936, "\u0120clot": 1937, "\u0120die": 1938, "more": 1939, "\u0120organ": 1940, "itted": 1941, "\u0120mass": 1942, "\u0120slight": 1943, "str": 1944, "ee": 1945, "\u0120straight": 1946, "\u0120pen": 1947, "\u0120perhaps": 1948, "lu": 1949, "\u0120din": 1950, "ply": 1951, "\u0120fut": 1952, "raft": 1953, "\u0120sitting": 1954, "ffe": 1955, "\u0120third": 1956, "\u0120ange": 1957, "\u0120looks": 1958, "\u0120lab": 1959, "ording": 1960, "\u0120pot": 1961, "ality": 1962, "dom": 1963, "\u0120kit": 1964, "cially": 1965, "\u0120information": 1966, "\u0120feat": 1967, "\u0120guy": 1968, "iddle": 1969, "\u0120itself": 1970, "\u0120agre": 1971, "\u0120guard": 1972, "\u0120cas": 1973, "cious": 1974, "ana": 1975, "\u0120pretty": 1976, "ilar": 1977, "\u0120path": 1978, "\u0120fav": 1979, "\u0120fine": 1980, "right": 1981, "\u0120process": 1982, "\u0120meant": 1983, "cial": 1984, "\u0120trust": 1985, "\u0120neck": 1986, "bert": 1987, "\u0120proper": 1988, "use": 1989, "\u0120battle": 1990, "\u0120brit": 1991, "\u0120exact": 1992, "\u0120watch": 1993, "\u0120star": 1994, "\u0120invol": 1995, "\u0120defe": 1996, "\u0120laughed": 1997, "\u0120mir": 1998, "light": 1999}